<unk>	0
<s>	0
</s>	0
▁the	-3.2304
s	-3.25218
,	-3.41921
.	-3.59724
▁a	-3.87717
▁to	-3.96735
▁of	-4.01718
’	-4.0746
▁in	-4.17266
▁and	-4.24017
▁	-4.53397
▁on	-4.84887
▁that	-4.90751
."	-4.93003
▁for	-4.94838
▁is	-5.13523
ing	-5.181
,"	-5.23401
ed	-5.24201
▁trump	-5.31939
t	-5.32095
▁“	-5.34146
▁with	-5.38032
▁was	-5.39611
▁it	-5.4208
▁at	-5.55386
▁he	-5.56607
▁his	-5.5844
:	-5.63836
▁from	-5.67315
d	-5.67897
▁as	-5.68548
—	-5.69642
▁by	-5.72067
▁an	-5.77316
▁has	-5.78086
▁”	-5.78535
▁be	-5.85889
▁said	-5.8628
▁’	-5.9105
”	-5.92588
▁new	-5.93506
▁are	-6.00771
▁have	-6.01329
▁who	-6.08837
▁but	-6.09765
ly	-6.11881
▁this	-6.13333
▁i	-6.15251
▁not	-6.15273
a	-6.15518
,”	-6.16811
▁(	-6.17802
▁about	-6.2233
▁after	-6.2346
er	-6.26587
▁president	-6.27662
y	-6.27835
▁her	-6.29905
▁will	-6.33166
▁s	-6.33493
i	-6.35319
▁donald	-6.36436
)	-6.36647
▁they	-6.39011
▁their	-6.39942
▁one	-6.41146
▁"	-6.45274
▁you	-6.46161
the	-6.48243
▁had	-6.49932
re	-6.50154
▁been	-6.50267
n	-6.51381
","	-6.53207
▁out	-6.5342
▁more	-6.54168
▁over	-6.54685
▁she	-6.55014
e	-6.57256
▁were	-6.5732
▁u	-6.57973
▁clinton	-6.5862
▁up	-6.59644
▁we	-6.60164
▁or	-6.60579
▁people	-6.63529
▁its	-6.64113
in	-6.65087
▁-	-6.65446
m	-6.66892
▁when	-6.69512
▁which	-6.727
▁would	-6.74821
▁what	-6.75236
▁first	-6.76984
al	-6.78068
▁state	-6.78437
▁than	-6.78662
▁into	-6.80713
▁all	-6.82297
-	-6.84282
▁breitbart	-6.84536
es	-6.85968
▁york	-6.8776
▁two	-6.88079
▁so	-6.8838
▁can	-6.91451
▁no	-6.93082
▁house	-6.93895
▁last	-6.96115
▁just	-6.96838
▁news	-6.98389
▁[	-6.99622
c	-7.01118
▁year	-7.01693
▁time	-7.03172
▁obama	-7.03699
r	-7.03796
▁years	-7.04125
▁campaign	-7.05072
▁us	-7.05465
▁some	-7.06469
▁like	-7.07052
▁week	-7.07433
it	-7.08098
▁police	-7.08662
▁there	-7.08992
p	-7.09018
▁how	-7.11051
o	-7.11418
▁now	-7.11751
▁republican	-7.12329
▁do	-7.12954
▁if	-7.14368
▁presidential	-7.14479
▁him	-7.14819
?	-7.16149
▁could	-7.16765
▁hillary	-7.17346
▁most	-7.17372
on	-7.19752
▁times	-7.19952
▁white	-7.19999
▁according	-7.20487
▁other	-7.21886
▁told	-7.23549
▁against	-7.23936
▁world	-7.24638
▁day	-7.26004
▁before	-7.27371
le	-7.27708
▁national	-7.28033
ve	-7.29225
or	-7.31164
▁during	-7.31289
▁tuesday	-7.32603
▁back	-7.32606
▁friday	-7.32672
▁former	-7.32851
▁man	-7.32896
▁says	-7.33408
▁‘	-7.3425
▁election	-7.34528
▁may	-7.34602
g	-7.3484
b	-7.34999
▁american	-7.35019
▁also	-7.36173
▁thursday	-7.37288
cnn	-7.3757
▁re	-7.37594
▁un	-7.38345
▁court	-7.38731
▁city	-7.39077
ers	-7.39319
▁down	-7.39361
th	-7.39511
▁them	-7.41859
▁states	-7.42272
▁monday	-7.42572
▁our	-7.42685
▁my	-7.45232
▁while	-7.45844
▁government	-7.46721
▁wednesday	-7.46821
▁united	-7.47043
▁country	-7.48046
▁many	-7.48954
▁even	-7.50222
▁me	-7.50319
▁where	-7.51111
▁made	-7.515
▁night	-7.51884
en	-7.5211
ic	-7.52282
▁get	-7.53456
▁c	-7.53622
▁percent	-7.53862
an	-7.53963
▁off	-7.53981
l	-7.54328
▁here	-7.54489
▁show	-7.54735
▁million	-7.56169
u	-7.56873
▁media	-7.57026
▁your	-7.57427
▁de	-7.58108
▁because	-7.58212
▁say	-7.58485
▁party	-7.5897
▁bill	-7.59048
▁since	-7.59696
f	-7.60179
▁being	-7.60857
▁under	-7.61002
▁women	-7.62874
▁only	-7.63287
▁make	-7.63577
el	-7.6379
▁federal	-7.6415
▁america	-7.65748
▁three	-7.65946
▁way	-7.6667
▁sunday	-7.67041
▁home	-7.6708
▁p	-7.67144
h	-7.67545
ll	-7.68565
man	-7.68608
▁group	-7.69337
▁company	-7.69555
▁don	-7.69756
▁political	-7.70364
▁post	-7.71939
▁administration	-7.7269
we	-7.72691
▁democratic	-7.73413
▁should	-7.74035
k	-7.74153
▁between	-7.74763
▁washington	-7.74945
▁law	-7.75034
il	-7.75413
▁go	-7.75703
ion	-7.76529
▁public	-7.76566
w	-7.7722
▁report	-7.7728
▁found	-7.77473
▁saturday	-7.77561
▁officials	-7.77627
▁those	-7.77829
▁m	-7.77834
▁want	-7.7799
▁through	-7.77999
▁know	-7.78167
ation	-7.78781
▁take	-7.79204
▁did	-7.79694
▁security	-7.80201
▁office	-7.80958
▁department	-7.81039
▁around	-7.81351
▁black	-7.82563
▁part	-7.82564
▁much	-7.82607
▁attack	-7.82645
▁health	-7.83102
▁north	-7.83234
▁any	-7.83368
▁called	-7.83905
▁going	-7.8452
▁f	-7.85133
is	-7.8652
▁still	-7.86752
▁war	-7.8687
▁000	-7.86929
▁nominee	-7.87895
▁days	-7.88008
▁why	-7.88484
able	-7.88529
▁right	-7.89241
▁think	-7.89858
▁school	-7.90193
▁k	-7.90841
▁end	-7.90922
▁st	-7.90944
ne	-7.91258
as	-7.91672
▁2016	-7.91756
est	-7.91794
▁life	-7.91921
ur	-7.92722
no	-7.93047
▁next	-7.93662
▁team	-7.93819
▁press	-7.93864
ist	-7.93916
▁work	-7.94453
la	-7.94567
▁deal	-7.94776
▁vote	-7.95458
▁good	-7.9562
▁reported	-7.95697
ive	-7.95916
▁another	-7.96473
▁gop	-7.96583
ro	-7.96741
ma	-7.9704
ra	-7.97253
▁long	-7.97401
▁month	-7.97646
▁)	-7.97729
ta	-7.97795
▁car	-7.98288
▁both	-7.98545
▁including	-7.98761
▁big	-7.98821
▁support	-7.98997
at	-7.9962
▁killed	-7.9963
▁own	-7.9993
ting	-8.00379
ar	-8.00456
▁debate	-8.00816
▁see	-8.01112
ch	-8.01352
▁death	-8.0137
▁candidate	-8.01725
▁need	-8.01736
▁well	-8.01972
▁twitter	-8.02195
▁senate	-8.02295
▁russia	-8.02572
▁woman	-8.02898
▁top	-8.02939
▁family	-8.03065
▁left	-8.03788
▁policy	-8.03843
▁video	-8.04145
▁very	-8.0432
▁la	-8.04952
x	-8.05035
▁these	-8.05143
▁o	-8.05648
▁great	-8.05689
ity	-8.0581
▁set	-8.06328
▁university	-8.06407
▁won	-8.06504
▁then	-8.06683
he	-8.06688
de	-8.06882
▁men	-8.0694
▁g	-8.07143
▁interview	-8.0723
▁secretary	-8.07818
se	-8.0805
▁morning	-8.08116
.”	-8.08157
us	-8.08313
to	-8.08518
▁south	-8.08569
▁sanders	-8.08653
ment	-8.08779
▁help	-8.09117
▁cruz	-8.09213
ce	-8.09255
▁took	-8.09603
▁republicans	-8.09606
▁statement	-8.09941
▁russian	-8.1006
▁use	-8.10271
▁four	-8.10412
na	-8.10431
▁least	-8.10898
ent	-8.11042
▁ago	-8.11121
▁d	-8.11131
▁announced	-8.11136
▁case	-8.11211
co	-8.12496
▁asked	-8.12528
▁care	-8.12554
li	-8.1259
ri	-8.13223
0	-8.13328
▁chief	-8.13533
▁business	-8.13851
▁con	-8.14009
et	-8.14456
▁second	-8.14649
▁10	-8.14917
▁few	-8.14935
▁john	-8.15508
▁billion	-8.15711
▁plan	-8.15735
ton	-8.15775
▁far	-8.15789
▁released	-8.1582
▁director	-8.16036
▁high	-8.16088
▁past	-8.16534
▁come	-8.1728
ter	-8.17477
am	-8.17676
▁win	-8.17791
▁months	-8.18433
ul	-8.18511
▁executive	-8.18659
▁recent	-8.19004
▁order	-8.19081
▁general	-8.19118
▁came	-8.19118
▁might	-8.19401
ir	-8.1969
un	-8.20635
me	-8.21104
▁democrats	-8.21376
▁investigation	-8.21542
▁wall	-8.21618
▁major	-8.21744
▁judge	-8.21846
▁americans	-8.21953
▁race	-8.2197
id	-8.21974
▁cnn	-8.22046
▁committee	-8.2205
▁justice	-8.22245
▁dis	-8.22351
▁speech	-8.22409
▁never	-8.22482
z	-8.2251
▁change	-8.22561
▁voters	-8.22783
▁such	-8.22944
te	-8.23322
son	-8.23479
▁put	-8.23507
be	-8.23587
▁e	-8.2381
▁whether	-8.24064
▁place	-8.24134
▁got	-8.2444
▁across	-8.24442
▁power	-8.24506
▁star	-8.24513
▁best	-8.24887
▁history	-8.25049
v	-8.25069
ant	-8.25364
▁early	-8.25458
▁every	-8.25932
▁become	-8.25999
ry	-8.26186
ha	-8.26309
▁reports	-8.26403
▁co	-8.26452
▁fbi	-8.26682
▁story	-8.27028
▁sen	-8.27269
▁used	-8.27543
▁decision	-8.28466
▁among	-8.28536
▁live	-8.28582
▁street	-8.28927
▁china	-8.29017
▁five	-8.29111
▁act	-8.29358
▁military	-8.29713
▁shot	-8.29789
▁host	-8.30007
▁call	-8.30518
▁look	-8.30521
▁mr	-8.30566
▁leader	-8.30719
▁fox	-8.31013
1	-8.31065
▁social	-8.316
ge	-8.3167
▁texas	-8.31789
▁today	-8.31884
po	-8.31918
▁air	-8.32128
ca	-8.32202
▁congress	-8.323
▁fire	-8.32561
ia	-8.32608
▁email	-8.3264
▁foreign	-8.32951
▁too	-8.32961
▁several	-8.3311
▁california	-8.33135
▁gun	-8.33326
▁children	-8.33369
ated	-8.33582
▁known	-8.33728
do	-8.33774
ke	-8.33999
▁facebook	-8.34076
▁away	-8.34114
▁lot	-8.34154
▁same	-8.34227
▁immigration	-8.34371
ck	-8.34427
▁j	-8.34631
▁19	-8.34755
ling	-8.34803
▁march	-8.34901
▁5	-8.34954
▁nearly	-8.35264
▁system	-8.35287
▁little	-8.35383
▁saying	-8.35553
▁le	-8.35582
2	-8.35942
▁latest	-8.36112
▁again	-8.36124
▁head	-8.36214
▁members	-8.36467
▁didn	-8.36468
▁without	-8.36488
▁nation	-8.36919
▁real	-8.37145
▁border	-8.37205
▁young	-8.37988
5	-8.38257
▁ever	-8.38352
ies	-8.38438
ian	-8.39247
mo	-8.39379
▁season	-8.39619
▁game	-8.39918
ism	-8.40035
ol	-8.40045
▁official	-8.40171
ted	-8.40183
▁really	-8.40204
ci	-8.40239
▁pro	-8.40304
▁islamic	-8.40444
▁number	-8.40708
▁please	-8.40866
3	-8.41065
ate	-8.41083
▁yet	-8.41092
▁w	-8.41296
▁daily	-8.41344
▁supreme	-8.41663
▁6	-8.41687
▁per	-8.42029
▁behind	-8.4221
▁center	-8.4241
▁face	-8.42686
▁died	-8.43033
▁8	-8.43207
▁9	-8.43229
▁making	-8.43235
▁things	-8.43512
ous	-8.43642
▁start	-8.43928
▁late	-8.44127
▁market	-8.44169
▁water	-8.44216
▁name	-8.44232
▁minister	-8.44352
▁ban	-8.44701
▁control	-8.44804
lo	-8.44833
▁open	-8.44857
▁dead	-8.45212
▁already	-8.45298
▁7	-8.45336
▁pay	-8.45477
▁trade	-8.45572
▁syria	-8.45692
▁international	-8.45763
▁n	-8.45953
im	-8.46029
▁near	-8.46119
if	-8.46454
▁ex	-8.46468
▁move	-8.46629
▁tax	-8.46773
▁run	-8.4696
▁final	-8.47054
▁point	-8.47065
▁conservative	-8.47147
▁question	-8.47245
▁clear	-8.47315
▁stop	-8.47432
▁money	-8.4744
▁series	-8.47459
▁global	-8.47497
▁meeting	-8.47723
▁something	-8.47836
▁v	-8.47931
▁later	-8.48113
up	-8.48154
pe	-8.48196
▁attorney	-8.4822
ish	-8.48376
ty	-8.48409
▁keep	-8.48418
▁intelligence	-8.48422
7	-8.48583
▁hit	-8.48669
▁20	-8.48716
▁2	-8.4887
▁hours	-8.49588
ff	-8.49903
▁went	-8.49978
▁officer	-8.49982
this	-8.49992
▁college	-8.50118
▁san	-8.50135
sh	-8.50381
▁less	-8.50392
▁politics	-8.50473
▁3	-8.50523
▁town	-8.50871
▁human	-8.51219
▁free	-8.51227
▁does	-8.51389
4	-8.51592
▁barack	-8.51619
▁florida	-8.51721
▁service	-8.5213
▁union	-8.52267
▁love	-8.52291
▁james	-8.52341
▁1	-8.52409
6	-8.5243
▁lead	-8.52626
▁paul	-8.52793
▁conference	-8.52825
▁west	-8.52939
▁shooting	-8.5306
▁local	-8.53133
di	-8.53166
▁following	-8.53407
▁fight	-8.53648
,"’	-8.53883
▁close	-8.54266
▁4	-8.5427
▁job	-8.54294
▁li	-8.54386
ness	-8.54483
▁com	-8.54714
▁agency	-8.54728
▁likely	-8.54925
?,"	-8.55064
▁poll	-8.55304
▁attacks	-8.55617
▁rights	-8.55793
▁six	-8.55804
▁seen	-8.55826
▁special	-8.55853
mp	-8.5625
▁students	-8.56513
▁book	-8.5661
washington	-8.56688
▁ryan	-8.56726
led	-8.56829
▁legal	-8.57757
▁di	-8.5798
less	-8.58065
▁ads	-8.5808
da	-8.58128
mi	-8.58203
▁event	-8.5835
ny	-8.58418
▁economic	-8.58613
▁earlier	-8.58813
▁private	-8.58852
▁ro	-8.58901
▁information	-8.5897
▁ma	-8.59093
▁once	-8.59316
▁leaders	-8.59358
▁korea	-8.59418
▁himself	-8.59828
▁taking	-8.59881
▁doesn	-8.59927
▁carolina	-8.59947
’,"	-8.60031
▁film	-8.60116
▁line	-8.60151
age	-8.60204
▁mark	-8.60385
ful	-8.60595
ie	-8.60668
go	-8.61137
▁authorities	-8.61241
▁began	-8.61414
▁trying	-8.61518
▁thing	-8.61567
▁obamacare	-8.61682
rs	-8.61728
▁stories	-8.6178
▁primary	-8.61901
▁continue	-8.61941
▁hard	-8.61948
ine	-8.61988
▁bank	-8.6205
▁officers	-8.62053
▁park	-8.62166
▁record	-8.62268
▁each	-8.62288
▁better	-8.62552
▁shows	-8.62769
▁bar	-8.62845
▁weekend	-8.63134
trump	-8.63136
▁comey	-8.63155
vi	-8.63334
ap	-8.63632
▁tv	-8.63665
ah	-8.63988
▁comes	-8.64216
▁convention	-8.64232
out	-8.64427
▁key	-8.64732
▁future	-8.64889
▁expected	-8.64964
▁b	-8.65006
per	-8.65061
▁companies	-8.6514
▁find	-8.65154
and	-8.65222
▁weeks	-8.65371
▁european	-8.6562
▁thought	-8.6573
▁working	-8.65807
▁let	-8.66395
ster	-8.66426
▁county	-8.66472
▁al	-8.66576
▁bernie	-8.66606
▁ted	-8.66615
▁arrested	-8.66717
▁food	-8.67037
▁ra	-8.67116
▁almost	-8.67204
▁play	-8.67282
▁son	-8.67387
▁matter	-8.67434
▁outside	-8.67438
▁program	-8.67897
▁small	-8.68009
▁mother	-8.68075
j	-8.68414
▁11	-8.68427
▁old	-8.68517
ad	-8.68557
our	-8.68756
▁am	-8.6889
ver	-8.6893
ho	-8.68999
▁wrote	-8.69007
bo	-8.69019
▁sex	-8.69522
▁countries	-8.69532
▁ho	-8.69624
▁until	-8.69743
▁network	-8.69794
tic	-8.69824
▁getting	-8.69874
con	-8.70062
ba	-8.70184
▁though	-8.70328
mon	-8.70344
▁side	-8.70448
▁supporters	-8.70529
▁running	-8.70602
▁victory	-8.70665
▁ba	-8.70769
8	-8.7088
▁bad	-8.71166
▁receive	-8.71208
ance	-8.71261
▁data	-8.71349
▁assault	-8.7135
ct	-8.71506
tion	-8.71529
va	-8.71558
▁talk	-8.71653
▁plans	-8.71829
▁murder	-8.71895
▁force	-8.7209
▁role	-8.7215
▁mar	-8.72312
▁different	-8.72356
ex	-8.72431
▁isis	-8.72458
▁fact	-8.72471
▁battle	-8.72657
ber	-8.72702
ni	-8.72803
▁bring	-8.72879
▁michael	-8.72904
▁issue	-8.72932
▁person	-8.73217
▁questions	-8.73232
▁fall	-8.73387
one	-8.73447
▁capital	-8.73473
▁lives	-8.73721
▁pre	-8.73992
▁mexico	-8.74037
▁taken	-8.74153
ka	-8.74187
▁list	-8.74268
▁rep	-8.74543
▁drug	-8.74569
▁nomination	-8.74638
▁having	-8.74645
▁accused	-8.74898
for	-8.7499
▁believe	-8.75156
▁financial	-8.75191
▁thousands	-8.75348
▁sources	-8.75562
▁biggest	-8.75608
▁na	-8.75795
▁governor	-8.76279
▁protest	-8.76294
▁enough	-8.76316
▁syrian	-8.76332
▁follow	-8.76352
▁address	-8.76379
▁prison	-8.76484
▁along	-8.76523
▁give	-8.76598
▁hand	-8.76676
▁prime	-8.76695
▁using	-8.76768
▁east	-8.76853
▁super	-8.76976
▁read	-8.76981
▁front	-8.77082
▁father	-8.77084
▁student	-8.77135
▁en	-8.77207
bi	-8.77236
ley	-8.77391
▁held	-8.77546
▁t	-8.77565
▁leave	-8.77596
ary	-8.77682
▁district	-8.77719
▁senior	-8.77861
▁defense	-8.77933
▁lu	-8.78002
▁release	-8.78163
▁whose	-8.78204
▁crowd	-8.78748
▁mo	-8.78867
▁lost	-8.78959
▁senator	-8.79052
▁led	-8.79174
▁apple	-8.79334
▁online	-8.7965
▁rubio	-8.79696
▁full	-8.79924
▁rally	-8.80217
▁review	-8.80434
▁watch	-8.80898
▁killing	-8.80944
▁despite	-8.80945
▁secret	-8.81233
▁often	-8.81293
red	-8.81367
▁coming	-8.81482
▁claims	-8.81659
▁view	-8.81784
▁recently	-8.81786
▁room	-8.81871
▁[“	-8.81982
les	-8.82129
▁half	-8.8216
▁12	-8.82206
▁met	-8.82223
ti	-8.82344
▁staff	-8.82348
▁david	-8.82421
dy	-8.82619
▁study	-8.82638
▁iran	-8.8276
min	-8.82802
ut	-8.82815
9	-8.82827
nd	-8.82899
▁pick	-8.83049
▁wife	-8.83056
ure	-8.83276
ized	-8.83365
▁problem	-8.83453
▁hospital	-8.83486
▁muslim	-8.8351
▁always	-8.83841
▁test	-8.83906
▁process	-8.83916
▁turn	-8.83917
▁sexual	-8.8393
▁published	-8.83954
▁letter	-8.84118
▁inside	-8.84342
▁partners	-8.84377
hi	-8.84383
▁jobs	-8.84388
▁ceo	-8.84456
▁phone	-8.84832
▁must	-8.85118
▁climate	-8.85175
▁po	-8.85417
▁isn	-8.85459
pp	-8.85497
▁started	-8.85667
▁seven	-8.85805
ac	-8.85806
▁actually	-8.85869
▁15	-8.86216
▁sign	-8.86383
▁lo	-8.86387
▁charged	-8.86409
pi	-8.86578
▁forces	-8.86791
▁kind	-8.8684
▁response	-8.87028
▁app	-8.87063
ard	-8.87065
▁heart	-8.87082
▁writing	-8.87182
▁economy	-8.87262
▁moment	-8.87264
▁100	-8.87289
▁british	-8.87316
▁field	-8.87328
land	-8.87425
▁below	-8.87452
you	-8.87524
▁cut	-8.8754
▁action	-8.87574
▁middle	-8.87694
um	-8.87699
▁possible	-8.87772
▁toward	-8.8787
▁charges	-8.87871
▁age	-8.87877
▁looking	-8.8794
▁sent	-8.87983
▁oil	-8.8808
▁turned	-8.88201
ence	-8.88373
em	-8.88414
ru	-8.88475
ga	-8.88552
▁others	-8.88563
▁30	-8.88629
▁green	-8.88805
▁board	-8.88842
▁art	-8.88899
▁course	-8.89038
▁community	-8.89042
▁important	-8.89162
der	-8.89165
ig	-8.89171
cu	-8.89311
▁building	-8.89391
▁london	-8.89707
▁central	-8.89759
"	-8.89768
▁violence	-8.89798
▁sha	-8.90013
▁sh	-8.90047
▁project	-8.9028
▁ahead	-8.90402
▁los	-8.90653
▁child	-8.90689
▁instead	-8.90732
▁travel	-8.90745
▁red	-8.90851
▁vi	-8.91041
ging	-8.91172
▁hold	-8.91212
▁industry	-8.91456
▁workers	-8.91723
▁became	-8.91824
▁civil	-8.92006
▁ground	-8.92023
ey	-8.92048
▁illegal	-8.92149
▁decades	-8.92358
op	-8.92376
▁third	-8.92399
▁updates	-8.92484
there	-8.92692
▁sea	-8.93042
▁criminal	-8.93067
▁research	-8.93323
▁wants	-8.93331
▁january	-8.94102
▁largest	-8.94203
▁gov	-8.94271
my	-8.9431
▁evidence	-8.94353
▁europe	-8.94484
▁chairman	-8.94634
▁light	-8.94646
▁presidency	-8.94774
▁message	-8.94884
▁mu	-8.94949
▁18	-8.95061
▁cl	-8.95236
lu	-8.95481
▁space	-8.95495
▁ca	-8.95607
▁lawsuit	-8.95669
▁music	-8.9579
ning	-8.95918
▁crisis	-8.95963
▁island	-8.96151
▁member	-8.96206
▁personal	-8.96238
▁calling	-8.96238
▁risk	-8.96275
▁soon	-8.96314
▁em	-8.96606
▁tell	-8.96677
▁summer	-8.96737
▁body	-8.9679
▁short	-8.97014
▁calls	-8.97196
▁november	-8.97293
▁issues	-8.97299
▁bo	-8.97475
▁candidates	-8.97513
▁confirmed	-8.97526
▁evening	-8.97704
▁afternoon	-8.97727
▁ta	-8.97929
▁bush	-8.981
▁meet	-8.98209
▁nuclear	-8.98266
ner	-8.98285
▁account	-8.98388
▁george	-8.98476
▁reporters	-8.98479
▁doing	-8.98546
▁mc	-8.98822
▁display	-8.9887
▁enforcement	-8.99219
▁stay	-8.99261
▁mike	-8.99315
▁comments	-8.99457
▁buy	-8.99559
▁incident	-8.99614
▁april	-8.99657
▁education	-8.99701
▁daughter	-8.99789
▁wrong	-8.99834
▁price	-8.99913
▁repeal	-9.00011
▁visit	-9.00038
▁rock	-9.00339
▁select	-9.00594
?”	-9.00628
▁area	-9.00661
▁eight	-9.00821
by	-9.00984
?"	-9.00986
▁given	-9.0114
▁chris	-9.01143
▁popular	-9.01143
▁break	-9.01327
▁june	-9.0152
when	-9.01588
▁access	-9.01624
▁together	-9.01759
▁rise	-9.0194
ving	-9.02006
▁french	-9.02031
▁wa	-9.02061
▁large	-9.02067
▁sa	-9.02155
▁angeles	-9.02279
ell	-9.02333
▁hearing	-9.02379
▁flight	-9.02505
▁50	-9.02571
▁steps	-9.0266
▁girl	-9.02958
▁land	-9.03128
ally	-9.03217
lin	-9.03271
▁terrorist	-9.03324
ger	-9.03349
▁wanted	-9.0345
▁adviser	-9.03462
▁words	-9.03527
ize	-9.03728
▁effort	-9.03762
mb	-9.04119
way	-9.04165
▁sp	-9.04201
▁reason	-9.04347
▁sponsors	-9.04487
▁speaker	-9.05017
▁britain	-9.05262
▁iraq	-9.0529
▁anti	-9.05366
▁internet	-9.05399
tra	-9.05592
▁interest	-9.05593
▁added	-9.05623
▁movie	-9.05711
▁church	-9.05914
bu	-9.05948
▁movement	-9.06017
▁boy	-9.06182
▁friends	-9.06472
▁dr	-9.06546
▁crime	-9.06604
▁gave	-9.06688
▁stage	-9.0677
▁israel	-9.06818
▁appeared	-9.07047
ite	-9.07054
▁station	-9.07097
▁leading	-9.07108
▁done	-9.07113
▁makes	-9.07219
▁threat	-9.07227
▁vice	-9.07236
▁pe	-9.07239
▁idea	-9.07263
▁nothing	-9.07285
▁potential	-9.07406
▁happened	-9.07416
os	-9.07417
donald	-9.07448
▁wasn	-9.07558
▁rules	-9.07622
▁congressional	-9.07674
▁article	-9.07818
ee	-9.07907
▁paris	-9.07942
▁within	-9.07993
▁airport	-9.08069
▁h	-9.0831
▁check	-9.0842
▁posted	-9.08522
▁received	-9.08599
▁firm	-9.08745
▁el	-9.08815
▁organization	-9.08846
▁groups	-9.08894
bb	-9.08918
▁sales	-9.09335
▁terror	-9.09339
▁majority	-9.09395
▁track	-9.09416
▁chance	-9.09485
▁however	-9.09521
▁fear	-9.09598
▁mayor	-9.09689
▁hall	-9.09785
▁planned	-9.0983
com	-9.09946
▁answer	-9.1
▁france	-9.1001
▁budget	-9.10053
▁provide	-9.10056
▁bomb	-9.10079
▁bl	-9.1014
▁result	-9.10141
▁fund	-9.10303
▁allow	-9.1045
pa	-9.10452
▁parents	-9.10493
▁ju	-9.10538
▁tried	-9.10616
▁chicago	-9.1068
line	-9.10692
▁saw	-9.10817
▁claim	-9.10876
▁medical	-9.10893
▁ka	-9.10923
▁friend	-9.10942
▁july	-9.11057
▁pence	-9.11081
▁mass	-9.1119
▁trip	-9.11207
▁couple	-9.11261
▁choice	-9.11344
▁cost	-9.11573
ping	-9.11676
▁road	-9.11817
▁showed	-9.1191
▁spent	-9.11971
▁reportedly	-9.12041
▁failed	-9.12059
▁scene	-9.12088
▁pa	-9.12102
▁inc	-9.12233
▁fe	-9.12249
▁suspect	-9.12267
new	-9.12366
▁editor	-9.12389
▁ohio	-9.1264
▁finally	-9.12709
▁fired	-9.12753
▁du	-9.12757
▁13	-9.12798
▁manager	-9.12826
fa	-9.12952
▁iowa	-9.13048
▁fa	-9.13171
▁site	-9.1318
▁da	-9.13278
▁stock	-9.13334
▁ran	-9.13477
▁based	-9.13522
▁protesters	-9.13741
ab	-9.13799
pl	-9.13826
▁heard	-9.13863
▁hu	-9.13931
▁named	-9.13937
▁sure	-9.14018
▁author	-9.14045
▁putin	-9.14082
▁sessions	-9.14202
▁cause	-9.14242
▁amid	-9.14279
▁current	-9.14612
▁feel	-9.14718
nk	-9.14879
▁single	-9.14975
ph	-9.15127
▁radio	-9.15185
▁share	-9.1519
▁living	-9.15215
▁im	-9.15378
▁filed	-9.15453
▁...	-9.15481
ak	-9.1561
▁14	-9.15642
side	-9.15696
▁annual	-9.15818
▁gu	-9.16037
ud	-9.16047
au	-9.16115
▁source	-9.1612
tu	-9.16145
wa	-9.16151
▁growing	-9.1623
▁r	-9.16354
io	-9.16467
▁l	-9.16609
▁bi	-9.16673
▁protect	-9.16801
▁reporter	-9.16962
▁career	-9.16973
▁robert	-9.16975
time	-9.16998
▁someone	-9.17103
▁hope	-9.17183
▁cast	-9.17269
▁liberal	-9.17315
▁website	-9.17337
▁brought	-9.17389
▁victims	-9.17551
▁mis	-9.17581
▁female	-9.17654
▁immigrants	-9.17655
▁$2	-9.17737
▁position	-9.17737
ities	-9.17742
▁alleged	-9.17754
vo	-9.17767
ier	-9.17806
president	-9.17854
▁scandal	-9.17973
▁agreement	-9.18152
▁hundreds	-9.182
▁television	-9.18293
▁results	-9.18356
▁bid	-9.18416
▁emails	-9.18505
▁minutes	-9.18643
▁gra	-9.1871
▁stand	-9.18805
▁everyone	-9.18816
▁technology	-9.18827
▁king	-9.18848
▁points	-9.18896
▁services	-9.18943
▁turkey	-9.18944
den	-9.19032
▁tech	-9.1904
ft	-9.19277
▁focus	-9.19378
mar	-9.19456
▁block	-9.19494
▁step	-9.19656
old	-9.19763
▁return	-9.1977
▁tweet	-9.19831
▁claimed	-9.19832
▁hill	-9.19925
▁jo	-9.19951
▁due	-9.19991
▁ad	-9.19997
▁revealed	-9.2007
▁seems	-9.20072
▁foundation	-9.20166
▁cover	-9.20199
▁mind	-9.2031
▁policies	-9.20504
▁train	-9.20585
▁class	-9.20649
▁2017	-9.20658
▁kill	-9.20698
▁bit	-9.20698
▁google	-9.20709
▁$3	-9.20798
king	-9.21185
▁hollywood	-9.21236
▁form	-9.21329
▁employees	-9.21342
▁gay	-9.21369
▁low	-9.2138
▁everything	-9.21402
▁science	-9.21435
▁strong	-9.21724
▁husband	-9.21766
▁themselves	-9.21766
▁deep	-9.21851
▁virginia	-9.21906
▁allegedly	-9.21939
▁means	-9.21952
men	-9.21957
▁brand	-9.2209
▁coast	-9.22101
▁voting	-9.22338
fi	-9.22501
▁spokesman	-9.226
fe	-9.22857
▁missile	-9.2288
▁millions	-9.22894
▁reform	-9.22934
▁17	-9.23019
▁talking	-9.23029
ial	-9.23065
▁rate	-9.23072
om	-9.23072
ney	-9.23135
▁jeff	-9.23278
▁expect	-9.23296
over	-9.23309
▁anything	-9.23326
▁club	-9.23334
▁model	-9.23493
▁polls	-9.23507
▁growth	-9.23524
▁trial	-9.23559
▁chinese	-9.23606
▁ni	-9.23629
so	-9.23704
▁rest	-9.23746
▁lawmakers	-9.24003
▁efforts	-9.24065
▁army	-9.2438
▁ne	-9.24444
ice	-9.24477
▁described	-9.24519
▁blocking	-9.24588
lan	-9.24644
que	-9.247
▁massive	-9.24721
▁mexican	-9.24794
▁voice	-9.2486
▁labor	-9.24998
▁abortion	-9.25031
▁energy	-9.25136
▁piece	-9.25145
▁miles	-9.25168
▁mean	-9.25215
▁eu	-9.25227
▁25	-9.2525
und	-9.25301
▁actor	-9.25377
▁plane	-9.25486
her	-9.25548
▁speaking	-9.25553
pro	-9.25588
ring	-9.25783
▁rose	-9.2582
▁democrat	-9.25863
▁push	-9.25885
▁ha	-9.26002
▁cities	-9.26124
▁reality	-9.26248
▁spending	-9.26287
▁se	-9.26325
▁hate	-9.26339
▁main	-9.26374
▁southern	-9.2646
▁common	-9.26494
▁fans	-9.2666
▁reach	-9.26664
ise	-9.26692
▁broadcast	-9.26693
▁refugees	-9.26733
▁channel	-9.26749
▁takes	-9.26962
▁decided	-9.26967
▁search	-9.27003
▁ri	-9.27129
▁send	-9.27336
▁longer	-9.27378
▁council	-9.27389
▁german	-9.27438
▁16	-9.27459
▁saudi	-9.27682
▁passed	-9.27906
▁2015	-9.27924
▁probably	-9.27924
▁base	-9.28077
▁quarter	-9.28085
▁goes	-9.28146
▁leaving	-9.28152
che	-9.28327
▁increase	-9.28401
▁arrest	-9.28453
▁cash	-9.28506
▁rival	-9.28772
▁signed	-9.28777
▁voted	-9.28799
nt	-9.28854
▁experience	-9.28996
▁able	-9.29026
▁hotel	-9.29032
▁paper	-9.2918
kin	-9.29233
▁40	-9.29362
▁brown	-9.29517
ions	-9.2956
▁coverage	-9.29835
▁relationship	-9.29934
▁freedom	-9.3
▁try	-9.30078
▁pass	-9.30108
▁term	-9.30165
▁atlantic	-9.30171
▁va	-9.30203
▁rather	-9.30299
▁attention	-9.30475
▁serious	-9.30494
▁$1	-9.30582
ug	-9.30587
▁zika	-9.30595
end	-9.3061
ki	-9.30611
▁concerns	-9.30665
▁offer	-9.3069
▁itself	-9.30716
▁extension	-9.30777
▁true	-9.30887
▁sports	-9.30909
▁comment	-9.30911
▁consider	-9.31027
▁et	-9.31127
▁spoke	-9.31177
▁birth	-9.31229
▁injured	-9.31323
ham	-9.31413
ough	-9.31496
▁kids	-9.31547
▁further	-9.31626
▁round	-9.31633
▁page	-9.31647
ical	-9.31824
what	-9.31872
▁1,	-9.3192
all	-9.32149
cy	-9.32189
▁exchange	-9.32238
▁ben	-9.3227
▁worth	-9.32535
har	-9.32624
▁february	-9.3273
ron	-9.32769
▁bannon	-9.32792
▁reuters	-9.32867
ten	-9.32901
▁tells	-9.32928
▁safe	-9.32991
▁events	-9.33084
▁uber	-9.33169
after	-9.33182
▁door	-9.3321
▁conflict	-9.33224
▁flynn	-9.33286
▁jersey	-9.33472
▁paid	-9.33507
▁photo	-9.33545
▁joe	-9.3358
▁investors	-9.33643
▁magazine	-9.33658
▁helped	-9.33682
▁league	-9.33721
▁raise	-9.33774
ified	-9.34009
▁billionaire	-9.34022
▁details	-9.34044
▁level	-9.34204
▁camp	-9.34243
▁nations	-9.34276
▁germany	-9.34293
▁sell	-9.34488
▁issued	-9.34598
ven	-9.34669
▁lose	-9.34713
▁defeat	-9.34723
▁’’	-9.34785
ow	-9.34787
▁effect	-9.35001
▁wi	-9.3503
▁documents	-9.3517
izing	-9.35321
▁written	-9.35371
▁word	-9.35414
▁sal	-9.35423
▁2014	-9.35533
▁attempt	-9.35583
▁note	-9.35756
▁hands	-9.35814
▁raised	-9.35833
▁warning	-9.35981
ler	-9.36035
▁avoid	-9.36115
▁sun	-9.36138
▁manhattan	-9.36178
qu	-9.36293
▁forward	-9.36325
tter	-9.36349
▁storm	-9.36368
▁protection	-9.36423
▁controversial	-9.36498
▁votes	-9.36518
cr	-9.36547
▁games	-9.36582
▁scientists	-9.36582
▁pen	-9.36585
▁restaurant	-9.3669
▁culture	-9.36715
mer	-9.36716
▁winning	-9.368
▁december	-9.36947
▁ti	-9.3697
▁speak	-9.36975
▁cha	-9.36985
▁remain	-9.37049
▁request	-9.37064
▁rule	-9.37085
▁remember	-9.37086
▁disease	-9.37149
ship	-9.37187
▁launched	-9.37426
▁especially	-9.37462
▁nbc	-9.37463
▁families	-9.37527
▁total	-9.37573
▁declared	-9.37691
ang	-9.3774
▁huge	-9.37761
▁build	-9.3781
▁worst	-9.37981
▁fighting	-9.3805
▁shares	-9.38067
▁store	-9.3808
▁giant	-9.3813
▁anyone	-9.38321
wi	-9.38553
▁fell	-9.38575
▁talks	-9.38598
par	-9.38639
pped	-9.38805
du	-9.38939
▁images	-9.39221
ren	-9.39263
▁marco	-9.39365
▁episode	-9.3942
▁performance	-9.39428
▁johnson	-9.39455
▁24	-9.39481
▁hear	-9.3949
▁cu	-9.39509
▁terrorism	-9.39516
▁appear	-9.39527
▁residents	-9.39578
▁quickly	-9.39659
▁orlando	-9.39684
▁scott	-9.39862
▁include	-9.39881
▁har	-9.39917
▁21	-9.39989
qui	-9.40034
▁join	-9.40051
▁jail	-9.40111
▁worked	-9.40147
▁abuse	-9.40255
house	-9.40281
▁region	-9.40288
▁pressure	-9.40363
▁protests	-9.40364
▁professor	-9.40413
ja	-9.40439
▁crash	-9.4049
▁chair	-9.40596
▁charge	-9.4071
off	-9.40724
▁sound	-9.40773
▁insurance	-9.40813
▁opposition	-9.40814
▁elected	-9.40815
▁proposal	-9.4088
▁si	-9.40918
▁immediately	-9.41032
▁milo	-9.41145
▁similar	-9.41148
ably	-9.41197
▁stephen	-9.41215
not	-9.41236
▁looks	-9.41384
▁beat	-9.4144
▁fla	-9.41482
iv	-9.41516
nder	-9.41528
ip	-9.41605
▁grand	-9.4187
han	-9.41916
▁understand	-9.41952
▁seem	-9.4206
▁date	-9.42077
▁created	-9.42145
ned	-9.42186
▁gets	-9.42226
▁kelly	-9.42228
▁appears	-9.42242
br	-9.42244
▁dec	-9.42254
▁ask	-9.4233
▁sc	-9.42379
ious	-9.42385
▁perhaps	-9.42433
▁lower	-9.42503
▁beach	-9.42609
▁inauguration	-9.42634
▁honor	-9.42635
▁peace	-9.42697
ward	-9.42944
▁tim	-9.42962
▁september	-9.42975
▁fo	-9.42976
▁born	-9.43013
ag	-9.43108
▁practice	-9.43112
▁guard	-9.43155
▁brief	-9.43296
▁approach	-9.4334
▁hot	-9.43343
▁cases	-9.43385
▁22	-9.43405
▁drop	-9.43461
▁safety	-9.43478
▁bra	-9.43485
▁briefing	-9.43672
▁football	-9.438
ible	-9.43805
▁investment	-9.4381
ists	-9.43829
ator	-9.4386
cent	-9.43916
▁prevent	-9.43975
▁fed	-9.44348
gg	-9.4439
▁francisco	-9.44435
▁strike	-9.44543
▁exclusive	-9.44609
ep	-9.44636
▁favor	-9.44685
▁associated	-9.4472
▁steve	-9.44723
▁ties	-9.44846
well	-9.44853
▁uk	-9.44884
▁learned	-9.45097
▁holding	-9.45099
▁facing	-9.45115
▁played	-9.45209
▁tu	-9.4526
q	-9.45287
▁sense	-9.45325
▁replace	-9.45329
▁ended	-9.45343
▁whole	-9.45441
ade	-9.45455
tro	-9.45544
▁cancer	-9.45607
▁probe	-9.457
▁500	-9.45718
▁nine	-9.45805
▁ga	-9.45852
▁opening	-9.45876
▁defend	-9.45903
▁roll	-9.45933
▁pu	-9.45952
▁spring	-9.45972
▁weapons	-9.45982
▁audience	-9.46025
ization	-9.46055
▁spicer	-9.46096
▁opened	-9.46135
▁forced	-9.46157
▁gold	-9.46255
▁transgender	-9.46307
▁fellow	-9.46317
ric	-9.46322
sen	-9.46349
▁giving	-9.46384
▁serve	-9.46386
▁inter	-9.46448
▁poor	-9.46502
cc	-9.46504
▁involved	-9.4655
ill	-9.46587
▁launch	-9.46597
cor	-9.46673
▁ru	-9.46691
▁multiple	-9.46782
▁familiar	-9.46874
▁powerful	-9.46982
▁contest	-9.46991
▁nfl	-9.47016
▁asking	-9.47023
back	-9.4704
▁brexit	-9.47156
▁legislation	-9.47229
▁transition	-9.47239
▁dem	-9.47276
rn	-9.47336
▁suit	-9.47405
▁blue	-9.47524
▁christian	-9.47622
▁experts	-9.47654
▁flag	-9.47658
▁identified	-9.4768
▁baby	-9.47685
▁western	-9.47728
▁figure	-9.47765
▁eastern	-9.47834
she	-9.4784
▁coach	-9.4789
▁tough	-9.47986
▁estate	-9.48191
▁criticism	-9.4824
▁gas	-9.48477
▁dream	-9.48521
▁commission	-9.48571
▁continued	-9.48621
ever	-9.48656
▁fast	-9.48743
ville	-9.48751
▁decade	-9.4889
ina	-9.48982
hu	-9.48991
▁rio	-9.49016
▁fashion	-9.49027
▁migrants	-9.49034
▁allegations	-9.49057
▁screen	-9.49065
▁conservatives	-9.49183
▁begin	-9.49255
▁23	-9.49269
▁create	-9.49276
▁korean	-9.49452
let	-9.49457
▁remains	-9.49649
▁users	-9.49693
▁august	-9.49755
▁else	-9.49883
gan	-9.49898
▁citizens	-9.50123
▁teen	-9.50136
they	-9.50202
len	-9.50237
▁surprise	-9.50295
▁gone	-9.50333
▁driver	-9.50487
▁square	-9.50489
▁respect	-9.50498
gen	-9.50506
ack	-9.50557
▁entire	-9.50564
▁blood	-9.50601
▁offered	-9.50628
▁$4	-9.50718
▁min	-9.50723
▁playing	-9.50739
ot	-9.50759
▁tour	-9.50761
▁japan	-9.50781
▁discuss	-9.50835
▁problems	-9.50838
▁certain	-9.50852
▁survey	-9.50857
▁arm	-9.50903
▁journal	-9.50917
▁wild	-9.51064
▁ambassador	-9.51079
za	-9.51105
▁truck	-9.51247
▁cop	-9.51252
▁goal	-9.513
▁ruling	-9.51401
▁armed	-9.51466
▁previous	-9.51603
▁players	-9.51682
▁announcement	-9.51768
▁earth	-9.51779
▁religious	-9.51817
▁lawyer	-9.5187
▁either	-9.51897
▁development	-9.51906
▁michigan	-9.51971
▁iphone	-9.51972
▁2016,	-9.52005
▁via	-9.5201
▁y	-9.52077
ked	-9.52083
▁seemed	-9.52138
▁october	-9.52271
▁subject	-9.52271
▁title	-9.52382
▁ten	-9.5242
▁nor	-9.52433
▁prices	-9.52447
but	-9.52479
▁campus	-9.52499
▁ready	-9.52517
▁1.	-9.52557
low	-9.52575
▁newspaper	-9.52646
bar	-9.52744
▁changed	-9.5284
nce	-9.52865
▁northern	-9.52874
▁pennsylvania	-9.52947
▁floor	-9.53023
▁suicide	-9.53035
gged	-9.5312
▁apparently	-9.53215
▁founder	-9.53218
▁numbers	-9.53226
▁remarks	-9.53299
▁shut	-9.53314
▁independent	-9.53325
▁pic	-9.53405
▁tweeted	-9.53455
▁lack	-9.53531
ze	-9.53559
with	-9.53615
30	-9.53713
▁warned	-9.5374
▁version	-9.53783
▁currently	-9.53801
▁credit	-9.53847
▁caught	-9.53933
▁npr	-9.53947
▁van	-9.54012
car	-9.54059
▁tower	-9.54082
▁average	-9.54163
▁agreed	-9.54169
▁israeli	-9.54243
▁appearance	-9.54257
▁success	-9.54301
▁century	-9.54315
▁target	-9.5438
▁loss	-9.54392
▁faces	-9.54452
▁wave	-9.54585
▁victim	-9.54617
▁river	-9.54724
▁needs	-9.54741
▁knew	-9.54831
▁damage	-9.5486
▁song	-9.54868
▁box	-9.54981
▁sheriff	-9.55083
▁shift	-9.55093
▁rape	-9.55159
▁showing	-9.5521
that	-9.55236
▁critical	-9.55245
▁missing	-9.55288
▁joined	-9.55311
▁fake	-9.55355
▁photos	-9.55451
▁included	-9.55479
▁bus	-9.55518
▁dark	-9.55584
▁broke	-9.55658
▁rich	-9.55708
▁dozens	-9.55738
▁pi	-9.55813
▁winner	-9.55988
ov	-9.56068
▁present	-9.56112
▁save	-9.56151
▁activists	-9.56166
▁difficult	-9.56167
▁higher	-9.56228
ran	-9.56279
right	-9.56299
▁marine	-9.563
▁affordable	-9.56334
▁writer	-9.56362
▁girls	-9.56392
▁cleveland	-9.56486
air	-9.56573
pping	-9.56582
▁needed	-9.56607
▁bowl	-9.5663
▁exactly	-9.56686
nc	-9.56705
▁pretty	-9.56714
▁picture	-9.56722
▁leadership	-9.56744
can	-9.56829
▁dangerous	-9.57001
▁hampshire	-9.57028
▁challenge	-9.57072
▁card	-9.57207
▁standing	-9.57222
▁previously	-9.5726
▁amazon	-9.57311
▁provided	-9.57337
▁guilty	-9.57422
▁deliver	-9.57422
▁martin	-9.57424
▁establishment	-9.57429
▁period	-9.57501
▁fan	-9.57565
zz	-9.5767
▁unit	-9.57751
▁emergency	-9.57817
eg	-9.5788
▁happen	-9.57979
▁funding	-9.58006
▁pop	-9.58102
ability	-9.58138
lock	-9.58187
▁sean	-9.58188
▁seat	-9.58351
▁violent	-9.58692
▁ob	-9.58894
▁cross	-9.58931
yn	-9.59006
▁proposed	-9.59077
▁character	-9.59079
▁cat	-9.59095
▁reached	-9.59098
zi	-9.59111
▁explained	-9.59131
▁dog	-9.59161
▁african	-9.59356
▁era	-9.5938
uc	-9.59456
▁jones	-9.59562
▁0	-9.59579
▁match	-9.59678
▁owner	-9.59692
▁allowed	-9.59707
▁example	-9.59736
ez	-9.5974
▁2012	-9.59801
▁moving	-9.59845
pri	-9.59861
▁cho	-9.59882
▁indiana	-9.59882
rk	-9.59992
▁caused	-9.60111
▁felt	-9.60153
▁discussion	-9.60188
▁fair	-9.603
▁worse	-9.60386
▁hour	-9.60393
▁wake	-9.60426
▁dallas	-9.60547
▁beyond	-9.60628
▁guy	-9.60746
ub	-9.60772
▁computer	-9.60791
▁platform	-9.60791
▁virus	-9.60793
▁seeking	-9.60813
▁iraqi	-9.60814
▁brazil	-9.60862
presumptive	-9.60955
gra	-9.61025
▁sat	-9.61117
lic	-9.612
▁delegates	-9.61234
▁rec	-9.6132
▁feet	-9.61411
▁trend	-9.61459
▁above	-9.61532
tri	-9.617
▁mom	-9.61859
▁critics	-9.61873
▁parties	-9.61918
ble	-9.61938
▁brooklyn	-9.6194
▁band	-9.621
▁bur	-9.62183
▁kim	-9.62232
▁cars	-9.6226
▁”[	-9.62282
▁brain	-9.62346
▁suggested	-9.62404
▁apartment	-9.62452
▁camera	-9.62499
▁simple	-9.6252
▁neighborhood	-9.62524
▁ship	-9.62585
▁impact	-9.62603
▁slow	-9.62629
▁whom	-9.62637
▁significant	-9.62662
▁rates	-9.62666
▁wisconsin	-9.62686
▁deadly	-9.6273
ev	-9.62752
▁olympic	-9.62761
▁agenda	-9.62853
▁wonder	-9.62886
▁path	-9.62922
▁seek	-9.62943
▁schools	-9.6302
tch	-9.63097
▁dropped	-9.63103
▁cor	-9.63106
rr	-9.63148
▁fi	-9.63243
▁col	-9.63472
more	-9.63611
board	-9.63614
▁conversation	-9.63724
▁feature	-9.63806
▁boost	-9.6381
▁agree	-9.6382
▁canada	-9.639
▁considered	-9.63915
▁agents	-9.63924
don	-9.63931
▁enter	-9.63961
▁christmas	-9.64026
▁valley	-9.64031
▁favorite	-9.64124
▁brother	-9.64224
▁ice	-9.64233
▁appeal	-9.64332
▁count	-9.64363
▁trust	-9.64458
▁smith	-9.64471
▁trail	-9.64505
▁drive	-9.64514
▁easy	-9.64533
▁prosecutors	-9.64658
▁measure	-9.64686
▁situation	-9.64702
▁modern	-9.64704
jo	-9.64718
▁discovered	-9.64779
▁looked	-9.64847
▁gri	-9.64934
ett	-9.64948
▁truth	-9.64984
▁wins	-9.65011
▁kasich	-9.65042
oc	-9.65096
▁ball	-9.651
▁arrived	-9.6517
▁hi	-9.65192
▁false	-9.65213
▁beginning	-9.65229
▁mer	-9.65371
▁ways	-9.65399
▁particularly	-9.65458
▁fresh	-9.65549
▁signs	-9.65626
▁holiday	-9.6564
▁fl	-9.65707
▁quite	-9.65819
▁researchers	-9.65868
▁argument	-9.65897
▁cops	-9.65947
▁27	-9.66058
▁telling	-9.66071
▁sale	-9.66085
▁abc	-9.66089
war	-9.66122
▁hurt	-9.66252
▁album	-9.66327
▁shi	-9.66333
▁ar	-9.66363
▁walk	-9.66365
▁su	-9.66456
▁dollars	-9.66533
▁followed	-9.66585
▁famous	-9.66627
▁fix	-9.66645
▁agencies	-9.66677
▁tom	-9.66705
▁alone	-9.66727
▁pat	-9.66779
▁sometimes	-9.66806
▁60	-9.66927
▁bay	-9.66957
▁served	-9.67004
▁richard	-9.67036
▁wearing	-9.67045
▁throughout	-9.67223
▁panel	-9.67317
work	-9.67373
ute	-9.67375
▁bridge	-9.67375
▁dan	-9.67394
▁relations	-9.67458
▁ge	-9.67474
▁god	-9.6756
▁image	-9.6758
▁player	-9.67598
▁finding	-9.6763
▁jr	-9.67807
▁dies	-9.67819
▁changes	-9.67825
cur	-9.67848
med	-9.67919
▁2015,	-9.67971
some	-9.67981
▁wait	-9.6799
ker	-9.68027
▁sanctions	-9.68104
▁starting	-9.68123
▁tra	-9.68156
▁arabia	-9.6816
▁fine	-9.68195
▁supposed	-9.68243
▁influence	-9.68243
▁maybe	-9.68263
how	-9.68332
▁radical	-9.68445
▁wo	-9.68453
▁navy	-9.68516
▁ko	-9.68559
▁moved	-9.68599
▁pulled	-9.68695
▁responded	-9.68729
▁allies	-9.68851
▁lady	-9.68852
▁marriage	-9.68949
▁deputy	-9.69126
▁mi	-9.69134
▁accept	-9.69206
▁profit	-9.69305
▁traditional	-9.69309
▁refugee	-9.69421
▁aid	-9.69427
▁table	-9.6951
▁leak	-9.69537
tz	-9.69717
vent	-9.69771
▁peter	-9.69771
▁racial	-9.70176
▁streets	-9.70183
▁plant	-9.70192
▁amount	-9.70196
▁convicted	-9.70196
▁contract	-9.70219
rd	-9.70224
ng	-9.70271
▁traffic	-9.70365
▁spot	-9.70386
▁mal	-9.70403
▁records	-9.70411
▁failure	-9.70564
▁mission	-9.70622
▁wounded	-9.70634
▁surge	-9.70653
▁blow	-9.70663
▁blame	-9.70666
▁laws	-9.70696
▁male	-9.70713
▁georgia	-9.70735
▁direct	-9.70787
▁buzzfeed	-9.70826
▁opinion	-9.70869
▁aren	-9.70886
▁sub	-9.70889
▁joke	-9.71047
▁bri	-9.71183
▁spread	-9.71267
▁voter	-9.71307
▁bombing	-9.7131
▁losing	-9.71327
los	-9.71368
▁gorsuch	-9.71368
▁joint	-9.71406
▁population	-9.71459
▁fourth	-9.71497
▁signal	-9.71559
▁concern	-9.71738
▁cook	-9.7176
▁singer	-9.71794
ana	-9.71816
▁bull	-9.71823
▁treatment	-9.71852
▁cap	-9.71859
of	-9.72018
▁muslims	-9.72067
▁2008	-9.72112
des	-9.7215
▁believed	-9.72261
▁add	-9.72299
▁delivered	-9.7234
▁although	-9.72463
▁watching	-9.72489
▁institute	-9.72554
▁ski	-9.72589
▁afghanistan	-9.72646
▁simply	-9.72646
▁doubt	-9.72647
hillary	-9.72678
like	-9.72764
▁customers	-9.72769
▁bre	-9.72811
▁historic	-9.72832
▁association	-9.72922
▁che	-9.7295
field	-9.72954
▁condition	-9.72957
▁2013	-9.72979
▁lee	-9.73029
▁nu	-9.73032
▁politicians	-9.73084
af	-9.73147
▁suspected	-9.73243
▁draft	-9.73292
▁increasingly	-9.73299
▁msnbc	-9.73384
cl	-9.73527
▁den	-9.73627
gh	-9.73681
▁taxes	-9.73684
▁cr	-9.73792
▁sold	-9.73938
▁debt	-9.74037
▁bathroom	-9.74061
▁26	-9.74085
▁mostly	-9.74088
row	-9.74142
▁alex	-9.74193
▁prince	-9.74256
▁carry	-9.74274
▁document	-9.74288
▁bear	-9.74359
dis	-9.7445
▁touch	-9.74455
ations	-9.74479
▁shared	-9.74498
▁struck	-9.74501
▁gender	-9.74523
ea	-9.74536
▁scar	-9.74542
20	-9.7455
state	-9.74667
▁racist	-9.74717
▁limit	-9.74725
van	-9.74783
▁strategy	-9.74876
▁largely	-9.74954
▁mosul	-9.74973
istic	-9.74981
ok	-9.74981
▁built	-9.75064
▁spend	-9.75183
▁communications	-9.75231
▁original	-9.75362
▁vehicle	-9.75381
▁capitol	-9.7563
pho	-9.75677
▁attacked	-9.75738
▁treat	-9.75872
▁terms	-9.75894
pen	-9.75944
▁environmental	-9.75987
▁promise	-9.76015
ral	-9.76187
▁classified	-9.7631
▁rob	-9.76396
▁facts	-9.76397
▁respond	-9.76451
▁scheduled	-9.76455
vin	-9.76535
down	-9.76744
▁demand	-9.76768
▁relative	-9.76782
▁eyes	-9.76802
▁fraud	-9.76868
▁couldn	-9.76881
▁leg	-9.76936
▁text	-9.76965
▁aim	-9.76985
▁activist	-9.77062
▁scalia	-9.77156
gue	-9.77161
▁server	-9.7717
▁dar	-9.77283
▁sister	-9.7729
▁gang	-9.7731
▁opportunity	-9.77349
▁auto	-9.77516
▁language	-9.77541
▁closed	-9.77551
▁actions	-9.77559
▁double	-9.77639
▁ja	-9.77723
▁thanks	-9.77746
▁ordered	-9.77789
▁related	-9.77843
▁ideas	-9.7785
▁z	-9.77862
▁delay	-9.77862
▁mor	-9.77959
▁producer	-9.77975
▁tri	-9.78044
▁fuel	-9.78069
▁aleppo	-9.78122
▁turkish	-9.78122
▁chi	-9.78125
▁drugs	-9.78127
▁turns	-9.78205
▁normal	-9.78221
▁markets	-9.78226
▁settlement	-9.78236
ative	-9.78251
▁snow	-9.78269
▁becoming	-9.78355
▁cabinet	-9.78413
▁value	-9.78488
▁controversy	-9.78511
▁cannot	-9.78562
list	-9.7858
▁listen	-9.78593
▁welcome	-9.78683
▁operation	-9.78779
▁regard	-9.78789
▁planning	-9.78874
▁names	-9.78913
▁28	-9.78937
▁rare	-9.78969
▁stone	-9.79034
▁england	-9.79097
▁bat	-9.79161
▁confirm	-9.79194
▁rev	-9.7928
char	-9.79296
use	-9.79335
ched	-9.79353
▁reserve	-9.7949
▁hair	-9.79552
▁revenue	-9.79588
▁investigators	-9.79614
bl	-9.79665
▁businesses	-9.79675
▁christie	-9.79687
▁highlight	-9.79814
day	-9.7982
▁$5	-9.79856
▁confirmation	-9.79929
▁contact	-9.79983
▁sleep	-9.79984
▁oscar	-9.79985
light	-9.8003
late	-9.80033
▁eat	-9.80035
▁eye	-9.80051
▁herself	-9.80082
▁dinner	-9.80082
▁mon	-9.80126
mic	-9.8013
▁production	-9.80133
▁attend	-9.80176
▁ticket	-9.80188
ky	-9.80326
here	-9.80358
▁cia	-9.80389
▁plea	-9.80466
▁islam	-9.80481
▁prove	-9.80509
▁sit	-9.80516
▁village	-9.80578
▁awards	-9.80585
▁jan	-9.80662
▁champion	-9.80669
▁complaint	-9.80673
▁putting	-9.8075
▁books	-9.8083
▁amendment	-9.80877
▁electoral	-9.80877
▁caucus	-9.80966
▁troops	-9.80977
▁pitch	-9.80993
▁jackson	-9.80998
▁..	-9.81052
▁rescue	-9.81081
▁wage	-9.81097
▁cold	-9.81114
▁rising	-9.81114
▁range	-9.81122
▁journalists	-9.81126
▁promised	-9.81234
▁planet	-9.81244
▁denied	-9.81279
tel	-9.81364
▁90	-9.81404
ane	-9.81421
▁williams	-9.81451
▁reporting	-9.8146
▁reflect	-9.81477
▁heat	-9.81522
▁domestic	-9.81577
▁generation	-9.81581
berg	-9.81584
▁ver	-9.81718
▁driving	-9.81809
ib	-9.81939
aw	-9.82021
▁contain	-9.82059
▁sad	-9.8206
▁ya	-9.82069
av	-9.8213
▁wide	-9.82135
▁parliament	-9.82153
▁pope	-9.82188
▁gar	-9.8221
▁natural	-9.82255
▁adding	-9.82303
▁sort	-9.8232
▁200	-9.82381
ily	-9.82391
▁frank	-9.82398
▁cuts	-9.82428
▁tre	-9.82439
pol	-9.8245
▁publicly	-9.8258
▁wikileaks	-9.82582
▁operations	-9.82617
▁doctors	-9.82675
▁agent	-9.82759
▁edge	-9.82775
▁stopped	-9.82894
▁conway	-9.82957
▁yes	-9.83002
▁mistake	-9.83003
▁mac	-9.83091
▁straight	-9.83099
▁offering	-9.83143
ries	-9.83149
ek	-9.83169
▁continues	-9.83204
▁2011	-9.83208
▁fill	-9.83224
▁jewish	-9.833
▁separate	-9.833
▁threats	-9.83422
je	-9.83488
▁dozen	-9.83559
▁veteran	-9.83562
cra	-9.83643
▁gain	-9.83713
▁society	-9.83812
▁cbs	-9.83836
▁arizona	-9.83915
▁vladimir	-9.83915
▁exit	-9.83957
▁object	-9.84019
▁pull	-9.84029
▁broad	-9.84056
▁trans	-9.84058
▁wind	-9.84112
▁tweets	-9.8419
▁outrage	-9.8425
ou	-9.84278
▁highest	-9.84312
▁combat	-9.84341
▁repeatedly	-9.84421
▁available	-9.8443
▁baseball	-9.84437
▁pair	-9.84445
head	-9.84475
▁investigating	-9.84534
▁bro	-9.8462
▁extra	-9.84687
▁argued	-9.84751
ec	-9.84792
▁elite	-9.84888
▁philadelphia	-9.84911
▁29	-9.84942
▁ke	-9.84998
▁dollar	-9.85014
▁cal	-9.85058
▁blast	-9.85061
▁row	-9.85091
▁banks	-9.85139
▁cuba	-9.85143
▁connection	-9.852
▁doctor	-9.85216
▁color	-9.8527
▁refused	-9.85271
▁works	-9.85315
▁fit	-9.85318
▁def	-9.85334
▁chemical	-9.85365
▁boston	-9.85576
▁guest	-9.85646
▁del	-9.85655
▁machine	-9.85678
▁views	-9.8578
▁management	-9.85796
▁drama	-9.85872
▁guns	-9.85902
▁citing	-9.86001
▁matt	-9.86131
▁actress	-9.86136
▁hopes	-9.86165
▁stake	-9.86182
▁2010	-9.86212
pec	-9.86273
year	-9.86286
▁reasons	-9.86363
▁feeling	-9.86401
▁window	-9.86423
port	-9.86505
▁golf	-9.86521
▁clean	-9.86528
▁para	-9.86539
ically	-9.86563
lar	-9.86592
▁thinking	-9.86609
▁areas	-9.86713
▁accounts	-9.86818
▁unusual	-9.86836
▁gen	-9.86951
▁lines	-9.86983
tan	-9.87013
▁canadian	-9.87048
▁wouldn	-9.87108
▁sch	-9.87497
▁includes	-9.87675
▁anthony	-9.87794
▁linked	-9.87811
▁plot	-9.87822
▁counsel	-9.87901
▁pal	-9.87945
▁returns	-9.88083
▁shortly	-9.88231
▁digital	-9.8833
▁progressive	-9.88362
▁bob	-9.88385
▁describe	-9.8842
fin	-9.88452
burg	-9.88489
▁miss	-9.88536
▁hack	-9.88571
▁status	-9.88675
▁individual	-9.88699
▁warren	-9.88716
▁boss	-9.88717
▁happy	-9.88841
50	-9.88866
▁45	-9.88879
▁oregon	-9.88977
▁insider	-9.88992
▁india	-9.89005
▁appeals	-9.89018
▁35	-9.89038
▁neighbor	-9.8908
▁cri	-9.89083
▁type	-9.89103
▁advance	-9.89178
▁require	-9.89257
▁funds	-9.8929
▁material	-9.89302
gi	-9.89417
▁te	-9.89424
press	-9.89431
▁professional	-9.89529
▁photograph	-9.89552
▁lay	-9.89579
▁ongoing	-9.89752
ual	-9.89825
iz	-9.89831
▁content	-9.89841
▁tillerson	-9.89846
▁parts	-9.89909
oo	-9.89938
▁meant	-9.89951
▁faced	-9.90064
▁bureau	-9.90173
▁stood	-9.90174
▁tesla	-9.90175
▁novel	-9.90243
▁die	-9.90294
▁vo	-9.90332
▁kept	-9.90393
▁weigh	-9.90394
od	-9.90421
▁gathered	-9.90466
▁heavy	-9.90614
▁healthcare	-9.90652
▁carried	-9.90685
▁organ	-9.90689
rate	-9.90734
lia	-9.90735
▁bag	-9.90752
▁stra	-9.90795
part	-9.90809
▁patrol	-9.90843
real	-9.90944
▁claiming	-9.90978
gr	-9.91012
▁lawyers	-9.91207
mat	-9.91232
▁products	-9.91239
▁product	-9.91253
▁aide	-9.9132
▁ballot	-9.91398
▁$6	-9.914
▁sitting	-9.91426
star	-9.91501
▁dispute	-9.91503
▁andrew	-9.91515
▁cell	-9.91539
▁aimed	-9.91586
▁senators	-9.91622
▁learn	-9.91631
▁announce	-9.9168
▁festival	-9.91718
▁income	-9.91735
arian	-9.91758
▁criticized	-9.91795
▁matthew	-9.91829
▁olympics	-9.9184
▁dad	-9.91911
▁catch	-9.91949
▁31	-9.9195
▁chan	-9.92051
▁carson	-9.92247
▁sought	-9.92277
▁fun	-9.92336
ify	-9.92337
▁fer	-9.92342
▁mental	-9.92413
ration	-9.92504
▁conduct	-9.92533
ps	-9.92574
▁label	-9.92574
▁moscow	-9.92608
▁complex	-9.92611
▁colorado	-9.92611
▁compared	-9.9269
ue	-9.92788
▁x	-9.92804
▁pentagon	-9.92836
▁romney	-9.92836
▁chain	-9.92863
▁transcript	-9.92948
▁occurred	-9.92955
▁rid	-9.92963
ko	-9.92979
▁jury	-9.93007
oli	-9.93011
▁roughly	-9.9303
▁constitution	-9.93047
▁style	-9.93099
▁struggle	-9.93172
▁coalition	-9.93287
▁artist	-9.93316
▁secure	-9.93317
▁dress	-9.93336
▁gunman	-9.93401
▁elections	-9.93507
ick	-9.93559
▁je	-9.93565
▁reagan	-9.9374
▁finance	-9.9374
▁port	-9.93765
▁homeland	-9.93989
▁blasio	-9.9408
▁frontrunner	-9.9408
ban	-9.94084
▁militants	-9.9409
▁$1.	-9.94102
▁brussels	-9.94194
▁non	-9.94239
▁reaction	-9.94252
▁recall	-9.94273
gar	-9.94354
▁highly	-9.94355
▁turning	-9.94397
▁grow	-9.94431
hood	-9.9444
cle	-9.94525
▁promises	-9.94693
lie	-9.94725
▁prosecutor	-9.94825
▁trading	-9.94883
▁iranian	-9.94951
▁castro	-9.94956
▁reading	-9.94986
▁museum	-9.94995
▁helping	-9.95022
▁debut	-9.95077
▁hero	-9.95091
care	-9.95096
▁enjoy	-9.9511
▁pipeline	-9.95112
▁journalist	-9.95155
from	-9.95195
▁command	-9.95222
▁rhetoric	-9.95225
▁trouble	-9.9523
▁believes	-9.95254
▁designed	-9.95281
▁louisiana	-9.95456
▁carrying	-9.95458
▁training	-9.95488
▁declined	-9.95553
▁$7	-9.95585
▁potentially	-9.95638
bling	-9.95654
▁writes	-9.95695
▁sentence	-9.95718
▁prospect	-9.95803
▁purchase	-9.95918
▁setting	-9.95926
▁regime	-9.95931
▁minority	-9.95938
nate	-9.96029
volving	-9.96042
▁ram	-9.96064
▁qu	-9.9615
▁prominent	-9.9615
ory	-9.96152
▁soldiers	-9.96183
▁various	-9.96267
▁tear	-9.96276
get	-9.96308
▁responsible	-9.96383
▁avenue	-9.96383
▁firing	-9.96399
▁considering	-9.96412
az	-9.96418
▁disaster	-9.965
during	-9.96642
▁attempted	-9.9665
▁golden	-9.96689
▁ham	-9.96696
▁design	-9.96758
▁eric	-9.96809
ile	-9.96824
▁retired	-9.96835
▁particular	-9.96865
pre	-9.96941
▁bond	-9.96943
▁identity	-9.96967
▁upcoming	-9.97102
dr	-9.97141
▁explain	-9.97218
▁complete	-9.97326
▁property	-9.97437
▁thank	-9.97461
former	-9.97487
▁dakota	-9.97555
▁faith	-9.97555
▁japanese	-9.97562
▁admitted	-9.97579
gate	-9.97602
fully	-9.97667
▁thomas	-9.97673
▁hy	-9.97705
fo	-9.97728
ach	-9.97728
▁palestinian	-9.97791
▁perfect	-9.9784
▁authority	-9.97865
▁parenthood	-9.97913
▁democracy	-9.98027
▁miami	-9.98028
▁collect	-9.98051
▁stars	-9.98225
▁progress	-9.9824
▁pushed	-9.9828
rated	-9.98308
del	-9.98311
▁upon	-9.98321
▁approved	-9.98331
▁returned	-9.98348
▁ku	-9.98428
▁engineer	-9.98519
▁teacher	-9.98614
▁cyber	-9.98622
▁stated	-9.98657
▁cuban	-9.98675
▁rain	-9.98693
▁approval	-9.9874
▁ocean	-9.98741
▁brutal	-9.98743
▁pet	-9.98747
▁indian	-9.98749
▁moments	-9.98838
▁comedy	-9.9884
▁difference	-9.98862
▁obtained	-9.98907
▁ability	-9.98917
▁yankees	-9.98979
▁emerged	-9.99056
▁partner	-9.99067
,000	-9.99099
▁ceremony	-9.99099
▁ali	-9.99126
▁decline	-9.99138
▁captured	-9.99205
act	-9.99254
▁winter	-9.99294
▁dc	-9.99305
▁gla	-9.9937
▁selling	-9.99456
▁raising	-9.9946
▁corner	-9.99465
▁severe	-9.9956
▁robot	-9.99598
▁threatened	-9.99641
▁laugh	-9.99706
▁africa	-9.99786
▁focused	-9.99792
▁consumer	-9.99866
▁sur	-9.99892
ford	-9.99923
▁wh	-10.0002
▁crew	-10.0003
▁nov	-10.0007
▁2,	-10.0011
coming	-10.0017
▁halt	-10.0018
bor	-10.0021
▁farm	-10.0034
▁draw	-10.0046
▁celebrate	-10.0057
▁hol	-10.0059
▁crimes	-10.0063
load	-10.0066
▁breaking	-10.0074
▁nba	-10.0087
▁onto	-10.0088
▁corporate	-10.0091
▁odd	-10.0093
▁struggling	-10.0103
▁admit	-10.0104
▁foot	-10.0104
▁mock	-10.0107
die	-10.0108
▁waiting	-10.0109
▁mountain	-10.0116
▁adam	-10.0134
▁revolution	-10.0139
form	-10.0142
▁size	-10.0149
▁fatal	-10.0152
▁referendum	-10.0152
▁endorsement	-10.0155
▁tiny	-10.0156
▁conducted	-10.0161
most	-10.0161
▁weather	-10.0164
rio	-10.0165
rant	-10.0166
▁hacking	-10.0167
▁sector	-10.0177
▁sky	-10.019
▁nice	-10.0192
log	-10.0193
▁thr	-10.0195
▁employ	-10.0197
▁certainly	-10.0201
▁motor	-10.0201
▁wood	-10.0204
▁decide	-10.0205
▁successful	-10.0207
▁jet	-10.0211
▁australia	-10.0212
▁regulations	-10.0212
▁ivanka	-10.0214
▁speed	-10.0214
▁mate	-10.0219
rie	-10.0224
▁arab	-10.0224
▁migrant	-10.0225
▁greatest	-10.0227
just	-10.0229
▁suspended	-10.023
▁attract	-10.023
▁division	-10.0239
▁michelle	-10.0241
▁pan	-10.0251
▁pain	-10.0265
▁behavior	-10.0276
▁fifth	-10.0276
▁file	-10.0286
▁housing	-10.0288
▁internal	-10.0288
▁tens	-10.029
▁2014,	-10.029
▁suggests	-10.0292
▁vehicles	-10.0296
▁mess	-10.0296
▁web	-10.0297
▁raid	-10.0299
▁memo	-10.03
▁counter	-10.0312
take	-10.0315
▁follows	-10.0323
▁kid	-10.0324
▁chuck	-10.0325
▁reject	-10.0335
▁commercial	-10.0338
▁cheer	-10.034
▁pac	-10.0341
▁hung	-10.0341
▁espn	-10.035
▁kick	-10.0353
▁levels	-10.0354
▁cooper	-10.0359
▁tro	-10.0362
▁tonight	-10.0365
▁closer	-10.0378
▁killer	-10.0385
▁concerned	-10.0385
▁suffered	-10.0388
▁shop	-10.0389
▁ring	-10.0392
▁alabama	-10.04
▁mount	-10.0401
▁costs	-10.0411
▁kushner	-10.0413
▁prize	-10.042
▁bor	-10.0424
▁cable	-10.0429
hold	-10.043
▁withdraw	-10.0438
ju	-10.0442
▁removed	-10.0445
fer	-10.0453
▁widely	-10.0453
▁italy	-10.0458
nna	-10.0459
▁testimony	-10.0464
▁maker	-10.0465
▁walked	-10.0465
▁sharp	-10.0468
▁airlines	-10.0469
▁longtime	-10.0484
▁shape	-10.0486
hy	-10.0488
▁tree	-10.0492
▁stocks	-10.0495
▁sec	-10.0499
▁legacy	-10.0502
▁pakistan	-10.0502
▁jim	-10.0502
▁committed	-10.0503
▁fame	-10.0504
▁figures	-10.0508
▁competition	-10.0514
▁destroy	-10.0525
▁affect	-10.0525
▁rent	-10.0527
▁corruption	-10.0529
uck	-10.0532
▁ruled	-10.0534
▁finds	-10.0539
▁sport	-10.0552
▁background	-10.0555
▁nevada	-10.0565
▁anchor	-10.0566
▁footage	-10.058
▁happens	-10.0582
tom	-10.0583
▁80	-10.0594
▁49	-10.0595
▁harm	-10.0597
▁pledge	-10.0599
▁analysis	-10.0604
▁stuff	-10.0604
▁directly	-10.0609
▁walking	-10.061
▁lived	-10.0612
▁ride	-10.0623
▁hasn	-10.0626
▁memorial	-10.0629
’","	-10.063
▁location	-10.063
▁smart	-10.0631
▁biden	-10.0632
hal	-10.0633
▁additional	-10.0633
▁jump	-10.0633
▁imagine	-10.0635
oh	-10.0638
amp	-10.0638
▁rap	-10.0642
▁newly	-10.0643
▁wish	-10.0644
▁theater	-10.0644
▁native	-10.0645
▁70	-10.0647
mor	-10.0648
▁william	-10.0659
▁drone	-10.066
town	-10.0661
▁homes	-10.0667
▁par	-10.067
▁session	-10.0671
▁usually	-10.0682
▁constitutional	-10.0683
▁2.	-10.0687
▁academy	-10.0694
▁studio	-10.0694
▁crack	-10.0695
fox	-10.0707
▁topic	-10.0707
▁promote	-10.0707
▁teenager	-10.0708
ef	-10.071
▁aides	-10.0715
▁pushing	-10.0716
▁catholic	-10.072
▁offensive	-10.072
▁increased	-10.073
mm	-10.0732
▁concert	-10.0733
▁francis	-10.0743
▁reveal	-10.0749
ai	-10.0751
▁haven	-10.0752
▁ce	-10.0753
▁handle	-10.0767
ese	-10.0768
▁accident	-10.0771
▁bell	-10.0771
▁instagram	-10.0772
ken	-10.0774
▁rod	-10.0785
▁angry	-10.0785
▁communities	-10.0785
▁lock	-10.0795
▁fears	-10.0797
▁ethics	-10.0798
▁discussed	-10.08
▁perform	-10.0803
▁broken	-10.081
▁officially	-10.081
iest	-10.0818
even	-10.082
▁lake	-10.0823
point	-10.0824
▁elect	-10.0844
▁master	-10.0845
▁expressed	-10.0849
▁resolution	-10.085
cum	-10.0852
▁gene	-10.0861
▁code	-10.0864
▁terrorists	-10.087
book	-10.0875
▁finish	-10.0877
▁fu	-10.0884
aries	-10.0891
▁predict	-10.09
▁quarterback	-10.0905
ette	-10.0905
white	-10.0915
▁patients	-10.0915
▁hell	-10.0917
ik	-10.0917
chi	-10.092
▁supporting	-10.0923
▁flood	-10.0927
▁witness	-10.0932
▁lgbt	-10.0932
▁analysts	-10.0937
▁twice	-10.0943
pr	-10.0947
▁medal	-10.0948
top	-10.0949
▁english	-10.0956
▁harassment	-10.0956
▁silicon	-10.0956
▁rick	-10.0959
▁remove	-10.0962
▁mad	-10.0962
▁swing	-10.0965
▁deaths	-10.0968
▁manchester	-10.0969
▁2009	-10.0971
▁pr	-10.0975
▁charles	-10.0993
▁wear	-10.0995
▁lobby	-10.0996
▁task	-10.1
▁award	-10.1006
▁physical	-10.1009
▁jack	-10.1015
▁roger	-10.1029
cker	-10.1035
▁software	-10.1036
▁louis	-10.1037
fra	-10.1037
▁stick	-10.1043
▁standard	-10.1045
▁dig	-10.1046
▁passengers	-10.1046
▁filing	-10.1054
▁nearby	-10.1056
▁pregnant	-10.1063
lor	-10.1063
▁classic	-10.1067
ium	-10.1071
▁completely	-10.1075
▁targeted	-10.1075
▁construction	-10.1078
▁representatives	-10.108
republican	-10.109
▁roof	-10.1093
▁quick	-10.1093
▁map	-10.11
▁offers	-10.1101
ient	-10.1101
