<unk>	0
<s>	0
</s>	0
s	-3.18943
▁the	-3.29547
,	-3.45311
.	-3.63329
▁a	-3.91945
▁to	-4.01924
▁of	-4.06535
’	-4.12312
▁in	-4.21939
▁and	-4.28351
▁	-4.51785
▁on	-4.90286
▁that	-4.95413
."	-4.96546
▁for	-5.00385
ing	-5.05631
ed	-5.12829
t	-5.18513
▁is	-5.22098
,"	-5.30449
▁“	-5.37577
▁was	-5.44424
▁with	-5.44664
▁it	-5.48856
d	-5.51497
▁at	-5.61774
▁he	-5.6198
▁his	-5.63974
▁trump	-5.66632
:	-5.67612
—	-5.73148
▁from	-5.73969
▁as	-5.74309
▁by	-5.76654
▁an	-5.81342
▁”	-5.8193
▁has	-5.83696
▁said	-5.90051
▁be	-5.92302
▁’	-5.93501
”	-5.9873
er	-6.00549
ly	-6.04628
a	-6.07377
▁have	-6.07535
▁are	-6.09094
y	-6.09286
▁but	-6.15365
▁who	-6.15722
,”	-6.19955
▁(	-6.20913
n	-6.21883
▁not	-6.21951
▁this	-6.22408
▁i	-6.24372
▁new	-6.24953
e	-6.26193
i	-6.29004
▁about	-6.30292
▁after	-6.3226
▁her	-6.35632
▁president	-6.35846
re	-6.37109
▁s	-6.37238
)	-6.40037
▁will	-6.43024
▁they	-6.4535
▁their	-6.45808
m	-6.4751
▁one	-6.48284
▁"	-6.48693
▁had	-6.54349
▁donald	-6.5449
▁been	-6.54842
▁you	-6.55057
in	-6.56213
the	-6.57996
▁she	-6.59485
▁out	-6.59599
▁were	-6.60145
","	-6.61175
al	-6.6196
▁more	-6.62261
▁over	-6.62337
▁or	-6.64451
es	-6.65405
▁Trump	-6.67489
▁up	-6.67913
▁we	-6.70462
▁its	-6.70749
▁people	-6.71551
▁when	-6.75804
▁which	-6.76598
r	-6.76656
▁would	-6.80916
▁u	-6.81021
▁than	-6.85087
▁first	-6.85218
o	-6.85401
▁into	-6.87128
it	-6.87493
▁clinton	-6.875
-	-6.87709
▁all	-6.89878
▁state	-6.90687
▁what	-6.90961
▁so	-6.91022
▁two	-6.94662
p	-6.98543
▁just	-7.01131
▁last	-7.01707
▁no	-7.02693
▁[	-7.03015
▁can	-7.04101
le	-7.05086
on	-7.07004
▁news	-7.07855
▁year	-7.08228
▁A	-7.08619
▁time	-7.0988
▁house	-7.10828
th	-7.10954
▁years	-7.1115
ve	-7.11346
▁some	-7.11515
c	-7.1357
or	-7.13611
▁there	-7.13612
▁week	-7.13865
▁like	-7.13973
▁campaign	-7.14628
▁The	-7.16445
an	-7.17863
▁re	-7.18029
▁do	-7.19703
▁police	-7.20408
▁presidential	-7.20559
▁him	-7.20958
▁now	-7.21226
▁us	-7.21676
▁if	-7.21848
ers	-7.21914
?	-7.2192
▁republican	-7.22189
▁most	-7.23702
▁according	-7.24155
▁could	-7.25667
▁other	-7.27096
▁de	-7.27577
▁told	-7.28249
g	-7.30201
▁un	-7.33241
▁before	-7.33842
en	-7.34185
▁obama	-7.34276
▁against	-7.34329
▁world	-7.35264
f	-7.36948
▁national	-7.37331
▁during	-7.37408
▁friday	-7.37627
▁‘	-7.37677
▁tuesday	-7.37693
▁white	-7.37948
▁day	-7.38084
▁how	-7.39282
▁back	-7.39786
b	-7.40303
ic	-7.40902
▁former	-7.41197
▁thursday	-7.41752
ion	-7.41864
▁also	-7.41941
▁S	-7.42181
cnn	-7.42311
▁man	-7.44044
S	-7.44912
▁election	-7.45141
▁may	-7.45688
▁hillary	-7.46983
▁monday	-7.47207
▁city	-7.48083
▁states	-7.48787
l	-7.48856
ll	-7.49214
▁american	-7.49265
▁down	-7.49617
▁them	-7.49927
▁says	-7.49966
ar	-7.5058
▁while	-7.50817
▁our	-7.50829
▁wednesday	-7.51247
▁my	-7.53507
▁court	-7.53524
▁government	-7.54438
▁united	-7.54508
▁country	-7.5453
▁many	-7.55243
el	-7.55441
▁york	-7.55534
▁even	-7.56282
▁me	-7.56491
u	-7.56702
▁made	-7.57261
man	-7.57484
ist	-7.57682
▁where	-7.58
▁night	-7.58707
▁percent	-7.59652
▁get	-7.60649
h	-7.60724
w	-7.61257
▁show	-7.61346
il	-7.61352
▁m	-7.61439
▁million	-7.62556
▁off	-7.62974
▁F	-7.63238
▁since	-7.64862
la	-7.64893
▁because	-7.6494
▁c	-7.65835
▁To	-7.65918
ro	-7.66709
▁under	-7.66768
ive	-7.6689
▁In	-7.6801
▁p	-7.68143
▁say	-7.68394
▁being	-7.68652
▁media	-7.69191
▁party	-7.69566
ation	-7.6969
we	-7.69938
▁only	-7.7003
ur	-7.70376
ch	-7.71446
est	-7.71451
ment	-7.71522
▁sunday	-7.71855
▁three	-7.72393
▁make	-7.72442
▁federal	-7.72635
k	-7.73191
▁here	-7.73629
▁way	-7.74415
▁company	-7.7465
▁your	-7.74834
ul	-7.75091
ent	-7.75503
▁group	-7.75827
▁home	-7.75829
id	-7.76841
▁women	-7.7746
▁bill	-7.77683
ity	-7.78565
▁political	-7.78906
et	-7.79387
ri	-7.7945
▁post	-7.79453
ta	-7.79619
▁administration	-7.79924
as	-7.80015
▁between	-7.81264
▁saturday	-7.82079
de	-7.82209
is	-7.82292
▁st	-7.82569
▁those	-7.82796
ck	-7.82818
ry	-7.83297
▁democratic	-7.83369
at	-7.83812
▁through	-7.83859
ter	-7.83938
▁don	-7.84046
▁public	-7.84076
▁officials	-7.8419
▁found	-7.84337
▁war	-7.8482
ce	-7.85616
▁law	-7.85802
▁washington	-7.86295
ma	-7.86748
▁around	-7.87007
▁should	-7.87098
▁go	-7.87098
▁know	-7.87708
li	-7.87959
▁want	-7.88124
able	-7.88135
▁k	-7.88193
▁take	-7.88275
▁did	-7.8849
▁office	-7.8861
te	-7.88634
▁much	-7.88859
▁called	-7.88926
A	-7.88952
▁any	-7.89064
▁security	-7.8943
ate	-7.8965
▁attack	-7.89801
▁department	-7.9018
ke	-7.90346
▁000	-7.90436
▁think	-7.90618
ra	-7.91397
ne	-7.91669
▁part	-7.92032
me	-7.92655
▁going	-7.9285
▁america	-7.92925
▁report	-7.93477
▁f	-7.93852
ir	-7.94303
se	-7.94426
x	-7.94497
▁nominee	-7.94525
▁days	-7.94917
▁2016	-7.95324
un	-7.95632
▁Re	-7.96379
▁health	-7.96987
▁still	-7.97
▁la	-7.97227
▁deal	-7.9732
’,"	-7.98338
no	-7.98611
ol	-7.98656
▁end	-7.98681
▁team	-7.98683
▁right	-7.99385
ant	-7.99453
▁work	-7.99546
▁reported	-7.99882
▁d	-8.00571
co	-8.00986
▁)	-8.01215
▁black	-8.0123
▁con	-8.01266
▁school	-8.01302
na	-8.01604
▁press	-8.01621
▁next	-8.0175
am	-8.01888
▁car	-8.0217
▁month	-8.02505
▁life	-8.02812
ia	-8.0317
▁including	-8.03274
ian	-8.03301
▁both	-8.03922
to	-8.03922
he	-8.05135
▁another	-8.05361
▁long	-8.05765
age	-8.05783
▁good	-8.06034
lo	-8.06709
▁north	-8.06905
son	-8.06943
▁T	-8.07067
▁U	-8.0746
▁vote	-8.0752
z	-8.07545
▁g	-8.07572
ton	-8.0808
▁own	-8.08276
▁candidate	-8.08276
0	-8.08483
▁support	-8.09599
▁killed	-8.09644
▁well	-8.09693
▁left	-8.09725
.”	-8.10014
▁see	-8.10431
▁very	-8.10475
▁C	-8.11236
C	-8.1127
▁Clinton	-8.11621
ting	-8.11837
▁Is	-8.11863
▁dis	-8.12138
▁need	-8.12696
▁family	-8.12717
▁big	-8.12857
▁morning	-8.13024
ge	-8.13109
▁interview	-8.13673
▁P	-8.1378
ling	-8.13989
▁statement	-8.14187
▁took	-8.14369
▁death	-8.14483
▁top	-8.14694
▁announced	-8.1513
im	-8.152
▁debate	-8.15501
▁executive	-8.15648
▁set	-8.15683
▁secretary	-8.15806
▁ago	-8.15924
▁great	-8.16154
▁times	-8.16446
▁university	-8.17043
▁video	-8.17147
▁policy	-8.17306
▁men	-8.17312
▁past	-8.17319
▁w	-8.17528
▁asked	-8.17599
▁least	-8.17702
v	-8.17721
▁four	-8.17808
▁woman	-8.18065
▁10	-8.18367
▁use	-8.18463
▁twitter	-8.18491
▁these	-8.18557
1	-8.18906
▁then	-8.19335
ty	-8.19478
▁won	-8.19518
▁Be	-8.1986
▁few	-8.19862
ated	-8.1995
▁far	-8.20991
ous	-8.21
▁released	-8.21239
▁business	-8.21299
ie	-8.21498
▁senate	-8.21912
▁help	-8.22108
ci	-8.22467
▁second	-8.2259
▁recent	-8.22915
5	-8.23013
▁chief	-8.23128
▁e	-8.23146
▁billion	-8.23478
mo	-8.23617
▁months	-8.23739
▁case	-8.23907
us	-8.23986
be	-8.24212
▁o	-8.24251
▁director	-8.24349
▁came	-8.24425
▁come	-8.24556
ted	-8.25675
▁G	-8.25806
▁care	-8.25862
▁19	-8.26578
ies	-8.26928
▁south	-8.26954
▁such	-8.26957
▁might	-8.26999
um	-8.27172
▁high	-8.27784
▁general	-8.27787
ism	-8.2781
▁every	-8.28178
2	-8.28406
▁order	-8.2854
▁major	-8.28736
▁john	-8.2876
do	-8.28812
▁never	-8.2884
▁committee	-8.28841
▁plan	-8.29105
▁whether	-8.29222
ad	-8.29369
I	-8.30191
▁8	-8.30196
▁place	-8.30285
▁E	-8.30384
▁across	-8.30384
po	-8.30493
▁win	-8.30511
▁ro	-8.30919
▁investigation	-8.3149
▁early	-8.31639
▁le	-8.31663
▁put	-8.3176
▁russian	-8.31894
ish	-8.32213
ance	-8.3226
▁I	-8.32397
▁7	-8.32496
▁co	-8.32538
▁5	-8.32707
ine	-8.33065
▁run	-8.33143
M	-8.33383
ti	-8.33416
▁got	-8.33542
▁reports	-8.33882
▁per	-8.34013
▁among	-8.34086
▁best	-8.34113
▁used	-8.34349
▁become	-8.34376
▁M	-8.34631
▁decision	-8.34635
▁change	-8.34831
▁why	-8.35172
▁De	-8.35176
▁host	-8.35196
▁voters	-8.35475
▁republicans	-8.35601
▁air	-8.35812
▁power	-8.35987
▁star	-8.36025
▁cnn	-8.3605
▁center	-8.36257
7	-8.36389
ha	-8.36399
▁justice	-8.36428
▁judge	-8.366
▁speech	-8.36711
▁race	-8.36813
▁mr	-8.36858
▁history	-8.36918
▁story	-8.37064
▁sanders	-8.37163
P	-8.37305
▁sen	-8.37327
▁several	-8.37352
▁russia	-8.37516
ary	-8.37626
per	-8.38138
mp	-8.38198
up	-8.38241
▁act	-8.38253
▁known	-8.38408
▁j	-8.38452
▁five	-8.38776
▁military	-8.38902
▁D	-8.38946
▁20	-8.39023
▁shot	-8.39505
▁6	-8.39509
▁cruz	-8.39553
▁look	-8.39609
3	-8.39831
▁Donald	-8.39933
▁3	-8.39946
▁ma	-8.39961
▁bar	-8.39998
▁Of	-8.40183
▁di	-8.40234
▁same	-8.40481
▁leader	-8.40838
▁9	-8.40848
▁lot	-8.40928
▁call	-8.41
if	-8.41016
!	-8.41182
▁gop	-8.41228
▁today	-8.41234
B	-8.41398
▁nearly	-8.41496
▁americans	-8.41579
▁head	-8.41709
▁away	-8.41865
8	-8.42029
▁social	-8.42069
▁saying	-8.42174
▁system	-8.42413
ver	-8.42417
▁meeting	-8.42476
▁children	-8.42661
▁move	-8.4269
▁members	-8.42812
mi	-8.42904
one	-8.43316
and	-8.43401
▁real	-8.43443
▁question	-8.4346
▁latest	-8.43699
▁little	-8.43775
▁breitbart	-8.44076
▁wall	-8.44253
▁foreign	-8.44266
▁nation	-8.44402
▁market	-8.44553
go	-8.44711
ness	-8.44844
▁com	-8.44894
▁too	-8.45215
▁didn	-8.45325
▁live	-8.45464
▁hit	-8.45566
out	-8.45636
▁number	-8.46051
▁ex	-8.46099
tion	-8.46153
▁fire	-8.46181
▁without	-8.46213
pe	-8.46294
ating	-8.46483
▁season	-8.46573
6	-8.46743
less	-8.4678
▁young	-8.47209
▁street	-8.47234
▁march	-8.47254
▁yet	-8.47426
sh	-8.4746
ca	-8.47699
tic	-8.48001
vi	-8.48005
▁ever	-8.48218
▁official	-8.48259
▁lead	-8.48309
▁fox	-8.48487
▁again	-8.48645
▁democrats	-8.49092
di	-8.49153
▁Obama	-8.49395
ard	-8.49463
ap	-8.49716
▁For	-8.49842
▁died	-8.4986
T	-8.49932
ho	-8.50026
▁really	-8.50093
▁b	-8.50243
▁New	-8.50279
ful	-8.50324
rs	-8.50447
ba	-8.50451
▁late	-8.50726
▁open	-8.5073
▁trade	-8.50879
▁name	-8.51084
▁2	-8.51147
?,"	-8.51252
▁immigration	-8.51296
mon	-8.51362
▁already	-8.51613
▁email	-8.51965
▁game	-8.51983
▁J	-8.52013
▁minister	-8.52091
ak	-8.52169
▁congress	-8.52253
▁gun	-8.52355
▁fbi	-8.5238
▁international	-8.52518
▁making	-8.52802
▁face	-8.52963
▁things	-8.53003
▁v	-8.53036
▁start	-8.53078
▁something	-8.53216
▁series	-8.53221
▁shooting	-8.53445
▁behind	-8.53456
▁near	-8.53725
▁n	-8.53753
4	-8.53778
▁film	-8.5397
▁point	-8.54061
▁clear	-8.54141
▁later	-8.54151
▁please	-8.54267
our	-8.54278
ut	-8.54433
▁pro	-8.54568
lu	-8.54668
▁V	-8.55102
led	-8.55122
▁california	-8.55207
,"’	-8.55237
▁went	-8.55253
▁po	-8.5545
land	-8.55668
▁water	-8.55744
▁final	-8.5611
▁hours	-8.56384
▁attorney	-8.56439
▁intelligence	-8.56746
ster	-8.56918
▁border	-8.57028
ct	-8.57049
▁texas	-8.57053
▁hard	-8.572
ill	-8.57276
▁pay	-8.57323
▁K	-8.57334
▁1	-8.57393
▁money	-8.57405
▁stop	-8.57543
▁control	-8.57621
▁conservative	-8.5781
▁4	-8.57864
▁ban	-8.5817
▁officer	-8.58442
▁less	-8.58447
▁san	-8.58778
▁local	-8.59174
▁tax	-8.5924
▁facebook	-8.59329
▁conference	-8.59343
▁barack	-8.59359
ence	-8.59525
ny	-8.59566
ner	-8.60076
ell	-8.60232
hi	-8.60303
▁agency	-8.60465
min	-8.6052
▁global	-8.60551
▁likely	-8.60708
▁dead	-8.60714
op	-8.60814
▁following	-8.60848
▁bank	-8.60954
this	-8.60965
washington	-8.6103
▁free	-8.61055
▁seen	-8.61238
▁town	-8.61325
▁keep	-8.61495
▁service	-8.61757
▁human	-8.61957
▁union	-8.62099
▁It	-8.62489
▁earlier	-8.62618
▁play	-8.62661
nd	-8.62708
▁close	-8.62804
▁china	-8.62903
▁mar	-8.63146
ig	-8.63153
▁job	-8.63195
▁six	-8.63558
lin	-8.63799
▁islamic	-8.63804
▁On	-8.64061
▁pre	-8.64172
▁information	-8.64579
▁How	-8.64881
ow	-8.64937
▁ho	-8.65027
▁does	-8.65111
▁love	-8.65225
ot	-8.65672
▁began	-8.65741
▁once	-8.65791
▁west	-8.66001
▁private	-8.66086
▁event	-8.66118
▁li	-8.66258
▁outside	-8.6653
dy	-8.6671
▁book	-8.66721
▁matter	-8.66768
▁college	-8.67039
▁supreme	-8.67039
▁james	-8.67187
▁each	-8.67212
▁himself	-8.67293
▁authorities	-8.67356
▁legal	-8.67369
red	-8.67484
▁economic	-8.67627
▁taking	-8.67897
▁Hillary	-8.67959
E	-8.68124
▁ads	-8.68166
▁convention	-8.68251
▁ba	-8.68497
▁line	-8.68511
▁politics	-8.68694
▁rights	-8.68912
▁thing	-8.68915
ga	-8.69053
▁continue	-8.69061
▁W	-8.69129
ac	-8.69132
▁leaders	-8.69369
▁program	-8.69424
▁trying	-8.69631
▁weekend	-8.69891
▁leave	-8.69986
▁expected	-8.70019
ley	-8.701
▁officers	-8.7012
▁florida	-8.70752
▁na	-8.70777
▁hand	-8.70844
▁attacks	-8.70845
▁list	-8.71057
▁fight	-8.71083
▁11	-8.71301
ally	-8.71358
▁daily	-8.71366
▁weeks	-8.71471
▁comes	-8.71517
▁special	-8.71671
▁students	-8.71822
▁record	-8.71826
con	-8.7192
▁doesn	-8.71927
▁ca	-8.71929
▁county	-8.71961
ph	-8.72112
▁companies	-8.72205
▁primary	-8.72205
▁murder	-8.72694
▁almost	-8.72731
▁R	-8.72818
▁better	-8.72837
▁met	-8.72857
▁bad	-8.72879
▁fact	-8.72939
▁thought	-8.73344
▁ha	-8.73433
ex	-8.73468
▁wrote	-8.73514
ning	-8.73788
ber	-8.73906
▁though	-8.74314
▁park	-8.74473
▁working	-8.74717
▁mark	-8.74727
▁find	-8.74918
▁small	-8.75066
▁european	-8.75158
▁t	-8.75205
▁fall	-8.75254
▁until	-8.75614
▁shows	-8.75629
▁countries	-8.75649
▁poll	-8.75749
ft	-8.75769
▁future	-8.75884
j	-8.75947
ep	-8.75981
▁key	-8.76328
▁building	-8.76701
▁Ma	-8.77167
▁network	-8.77379
▁sex	-8.77834
▁St	-8.77926
▁old	-8.78062
▁paul	-8.78098
les	-8.78138
▁test	-8.78238
F	-8.78806
ni	-8.7887
▁different	-8.7907
▁stories	-8.79071
da	-8.79095
▁running	-8.79098
▁getting	-8.79181
▁receive	-8.79193
▁mother	-8.79228
▁ra	-8.79282
▁side	-8.79288
va	-8.79294
D	-8.79405
▁let	-8.79412
▁issue	-8.79453
▁taken	-8.79483
ized	-8.80019
▁arrested	-8.80047
der	-8.80063
▁person	-8.80224
▁food	-8.80232
ah	-8.80352
▁syria	-8.80452
▁data	-8.80481
▁role	-8.80491
▁B	-8.80631
▁son	-8.80754
▁having	-8.80808
▁capital	-8.81041
▁along	-8.81067
▁sources	-8.81194
▁victory	-8.81361
▁seven	-8.81761
▁plans	-8.81783
way	-8.81881
▁H	-8.81942
▁east	-8.82044
▁protest	-8.82219
▁financial	-8.8222
▁bo	-8.82261
▁talk	-8.82296
▁believe	-8.82346
▁en	-8.82498
▁carolina	-8.82725
▁mo	-8.82898
▁whose	-8.8298
O	-8.83083
bo	-8.83179
▁biggest	-8.83195
▁held	-8.83403
ial	-8.83439
▁And	-8.83512
▁supporters	-8.83557
▁follow	-8.83604
ving	-8.83705
▁am	-8.83716
▁senior	-8.83851
▁enough	-8.83861
▁force	-8.83975
om	-8.84067
▁district	-8.8407
▁room	-8.84393
▁prime	-8.84439
▁assault	-8.84621
▁front	-8.84646
▁nomination	-8.84695
▁lu	-8.84855
ious	-8.84898
den	-8.84998
▁We	-8.85109
▁recently	-8.85357
▁[“	-8.85374
▁bring	-8.85389
line	-8.8544
▁12	-8.85536
▁cl	-8.85689
▁read	-8.85723
▁accused	-8.8581
▁thousands	-8.85836
ite	-8.8587
▁using	-8.8605
▁led	-8.86192
▁pe	-8.86351
9	-8.86357
▁questions	-8.8659
▁drug	-8.86599
iv	-8.86632
▁ryan	-8.86858
▁often	-8.86878
▁battle	-8.86968
▁governor	-8.87029
vo	-8.87088
▁give	-8.87227
▁With	-8.87244
▁al	-8.87254
▁defense	-8.87309
ru	-8.87353
▁father	-8.87545
▁app	-8.87628
▁crowd	-8.87688
▁published	-8.87726
▁ga	-8.87793
em	-8.8792
▁N	-8.87962
▁lives	-8.8803
▁sign	-8.88037
ical	-8.88095
▁senator	-8.88119
ey	-8.88344
▁sha	-8.88424
▁prison	-8.88482
▁travel	-8.8881
▁online	-8.88837
ize	-8.88877
▁despite	-8.89225
▁view	-8.89249
▁lost	-8.89318
▁15	-8.89457
ick	-8.89527
▁full	-8.89594
▁bra	-8.89783
▁process	-8.89798
▁release	-8.90214
▁started	-8.90314
▁sc	-8.90328
▁half	-8.90388
R	-8.90391
▁pick	-8.90457
▁super	-8.90512
G	-8.90529
▁100	-8.90757
▁always	-8.90852
▁wife	-8.91015
▁hold	-8.91317
▁coming	-8.91466
▁staff	-8.9149
▁tv	-8.91594
ever	-8.91893
▁review	-8.91944
ka	-8.92057
▁adviser	-8.92066
▁30	-8.92076
ack	-8.92078
▁threat	-8.92154
▁hospital	-8.92217
▁partners	-8.92262
▁michael	-8.92424
▁firm	-8.92431
gu	-8.92472
▁comey	-8.92697
▁letter	-8.92703
▁address	-8.92719
▁kind	-8.92918
▁va	-8.9292
▁actually	-8.93077
▁phone	-8.93111
▁rally	-8.93411
end	-8.93458
▁ted	-8.9346
▁red	-8.93471
ee	-8.93489
▁boy	-8.9354
▁below	-8.9357
▁sent	-8.93701
▁killing	-8.93786
▁rep	-8.93845
ship	-8.93917
▁student	-8.94028
▁bernie	-8.94118
ron	-8.9415
▁What	-8.94384
▁se	-8.94418
▁short	-8.94533
▁study	-8.9489
▁forces	-8.94952
▁sh	-8.94998
my	-8.95076
▁im	-8.9511
▁turn	-8.95148
L	-8.95216
und	-8.95277
▁important	-8.95305
▁moment	-8.95311
bi	-8.9538
▁dr	-8.95392
▁others	-8.95408
▁response	-8.95422
▁toward	-8.95549
▁course	-8.95627
▁looking	-8.9563
▁problem	-8.9566
▁land	-8.9579
▁turned	-8.95895
▁board	-8.95915
▁vi	-8.95978
▁instead	-8.96065
▁possible	-8.9608
▁popular	-8.96083
▁korea	-8.96136
▁sexual	-8.96308
▁action	-8.9636
▁Le	-8.96372
▁Why	-8.96461
▁secret	-8.96554
▁answer	-8.96578
for	-8.96661
side	-8.96749
▁Ro	-8.96759
ities	-8.96771
▁An	-8.96776
▁community	-8.96914
▁economy	-8.96951
▁feel	-8.97117
ped	-8.97289
▁cut	-8.97428
▁jobs	-8.97534
ub	-8.97573
tra	-8.97625
▁must	-8.97808
ger	-8.97822
▁mexico	-8.9783
tter	-8.97941
▁heart	-8.97954
▁Bo	-8.97983
▁charges	-8.97998
▁project	-8.98209
▁central	-8.98253
▁charged	-8.98402
▁18	-8.98403
▁green	-8.98512
io	-8.98556
com	-8.9857
mb	-8.98628
bb	-8.98701
▁lo	-8.98718
ec	-8.98843
▁writing	-8.98883
▁h	-8.98927
▁claims	-8.98996
▁became	-8.99056
▁isn	-8.99308
pi	-8.99368
▁ka	-8.99635
▁industry	-8.99654
▁age	-8.99686
cy	-8.99749
▁decades	-8.99752
ice	-8.99762
▁david	-8.99871
▁oil	-8.99903
▁space	-8.99908
▁wa	-9.00021
ions	-9.00056
▁$1	-9.00094
▁research	-9.00127
fe	-9.00173
▁ahead	-9.00199
▁january	-9.00212
▁largest	-9.00621
▁los	-9.00656
▁chairman	-9.00716
▁third	-9.00818
▁mu	-9.00835
ham	-9.00936
W	-9.01014
▁syrian	-9.01233
pa	-9.01275
▁ground	-9.01418
▁afternoon	-9.01424
▁updates	-9.01452
▁middle	-9.01686
▁strong	-9.01708
▁obamacare	-9.01927
ging	-9.02142
▁du	-9.02174
▁inside	-9.02479
port	-9.02831
▁O	-9.02931
▁message	-9.03094
▁member	-9.03271
▁personal	-9.03382
old	-9.03441
▁soon	-9.03467
▁reporters	-9.03621
▁climate	-9.03671
▁confirmed	-9.03729
N	-9.0375
▁evidence	-9.0376
▁art	-9.03785
▁field	-9.03885
▁workers	-9.03891
?”	-9.03926
▁incident	-9.04028
ping	-9.04116
▁Are	-9.04273
there	-9.04283
▁november	-9.04296
▁summer	-9.04346
you	-9.0437
▁House	-9.0448
▁civil	-9.0449
ud	-9.04565
?"	-9.04653
▁calling	-9.04655
▁criminal	-9.04656
ward	-9.04664
▁violence	-9.05016
▁el	-9.05135
▁light	-9.05205
ide	-9.053
▁presidency	-9.05378
tor	-9.05387
fa	-9.05394
The	-9.05428
new	-9.0543
▁doing	-9.05458
▁break	-9.05491
▁gov	-9.05573
▁child	-9.05597
os	-9.05613
au	-9.05698
▁enforcement	-9.05747
▁account	-9.05748
▁british	-9.05969
▁body	-9.05992
▁display	-9.06023
▁bl	-9.06117
Trump	-9.06294
▁50	-9.06301
ay	-9.06346
lan	-9.06385
▁april	-9.06473
▁area	-9.06496
▁suspect	-9.06619
▁Ex	-9.06641
▁rival	-9.06662
▁tell	-9.06726
▁given	-9.06759
▁sea	-9.06824
ten	-9.06927
▁issues	-9.06932
king	-9.07199
▁music	-9.07314
▁island	-9.07345
ler	-9.07473
▁large	-9.07528
ez	-9.0757
▁eight	-9.07695
▁La	-9.07744
▁select	-9.07866
pro	-9.07871
▁risk	-9.07952
▁candidates	-9.08044
▁State	-9.0807
▁june	-9.08074
▁daughter	-9.08089
▁friend	-9.08093
▁lawsuit	-9.08137
▁pass	-9.0816
▁comments	-9.08201
ach	-9.08446
▁together	-9.08556
ff	-9.08854
▁GOP	-9.08883
▁US	-9.08998
▁apple	-9.09189
▁buy	-9.0927
gan	-9.09343
▁sp	-9.09358
▁rubio	-9.09404
ists	-9.09721
gg	-9.09758
▁fe	-9.09838
▁evening	-9.1003
▁added	-9.10105
▁price	-9.10117
▁class	-9.10196
ney	-9.10204
rt	-9.10223
▁wants	-9.10308
▁He	-9.10402
men	-9.10434
▁london	-9.10464
▁fa	-9.10499
pl	-9.10567
▁appeared	-9.10669
▁angeles	-9.10923
▁wanted	-9.10972
▁rock	-9.10988
▁Pro	-9.11011
▁Not	-9.11114
▁protect	-9.11327
▁stay	-9.11354
▁crisis	-9.11355
ab	-9.11537
▁effort	-9.11702
▁steps	-9.11787
▁pa	-9.119
▁ta	-9.11952
▁Lo	-9.12025
▁hearing	-9.12233
▁words	-9.12322
▁sponsors	-9.12359
▁access	-9.12419
mar	-9.12554
▁nuclear	-9.12564
▁illegal	-9.12571
when	-9.12595
▁Go	-9.12596
▁flight	-9.12599
▁visit	-9.12647
▁Will	-9.12811
▁muslim	-9.12922
▁posted	-9.12999
▁education	-9.13004
▁however	-9.13033
pp	-9.13033
ain	-9.13034
tu	-9.13036
ier	-9.1306
▁received	-9.13175
▁friends	-9.13194
▁Do	-9.13261
▁stage	-9.13473
ring	-9.13533
▁page	-9.13616
▁done	-9.13678
▁gave	-9.1368
▁Co	-9.13706
▁leading	-9.13726
▁mis	-9.13827
▁No	-9.13874
ors	-9.13927
▁Mo	-9.13936
▁idea	-9.13972
▁within	-9.1398
▁interest	-9.14153
▁happened	-9.14187
▁speaker	-9.14261
▁organization	-9.14311
wa	-9.1445
ag	-9.14539
▁movie	-9.14621
▁result	-9.14666
▁sa	-9.14667
▁wrong	-9.1468
ven	-9.14698
▁potential	-9.14892
ren	-9.15076
ise	-9.15101
▁em	-9.15127
▁ceo	-9.15212
▁hu	-9.15288
all	-9.15454
▁attempt	-9.15468
▁station	-9.15529
▁terrorist	-9.1554
▁Man	-9.15703
▁13	-9.15783
time	-9.15841
by	-9.15987
▁nothing	-9.15993
ki	-9.16064
▁isis	-9.16175
▁saw	-9.16199
▁showed	-9.16372
▁congressional	-9.16494
▁vice	-9.16553
▁iran	-9.16625
▁rise	-9.16661
nk	-9.16713
▁movement	-9.16784
▁sal	-9.16835
▁provide	-9.16854
▁watch	-9.16935
▁wasn	-9.16984
▁spent	-9.17043
"	-9.17084
▁george	-9.17097
▁inc	-9.17305
▁tried	-9.17334
▁r	-9.17652
▁girl	-9.17807
▁bush	-9.17823
▁Ra	-9.17961
▁majority	-9.17966
▁july	-9.17987
▁reason	-9.17993
▁Ba	-9.18068
▁sales	-9.18129
▁step	-9.18143
▁allow	-9.18218
nt	-9.18231
▁sound	-9.18255
ust	-9.18298
gen	-9.18459
▁reportedly	-9.18487
▁based	-9.18598
▁airport	-9.18666
▁chance	-9.18767
▁...	-9.18815
▁current	-9.18815
br	-9.18902
▁launch	-9.19036
▁14	-9.19254
▁church	-9.19469
▁scene	-9.19528
▁europe	-9.19556
▁This	-9.19621
▁groups	-9.19665
▁manager	-9.1972
▁couple	-9.19746
▁25	-9.1976
▁filed	-9.19847
▁fund	-9.19871
▁medical	-9.20048
U	-9.20085
▁failed	-9.20209
▁named	-9.20321
▁crime	-9.20339
▁heard	-9.20391
ough	-9.20407
ng	-9.20571
▁site	-9.20607
▁mike	-9.20783
▁$2	-9.20873
▁stock	-9.20875
her	-9.2093
▁sure	-9.20941
▁repeal	-9.21153
▁annual	-9.21154
ric	-9.21292
▁ad	-9.21321
ug	-9.21476
du	-9.21501
▁share	-9.21585
▁gu	-9.21625
▁editor	-9.2165
ip	-9.2173
▁author	-9.2176
ator	-9.21785
oo	-9.2184
▁budget	-9.21952
▁After	-9.21979
▁finally	-9.21985
▁internet	-9.22115
H	-9.22151
▁mc	-9.22166
▁Ca	-9.22246
▁trip	-9.22394
▁source	-9.22451
ue	-9.22525
▁mayor	-9.22541
▁cause	-9.22583
▁choice	-9.22604
han	-9.22729
▁parents	-9.22808
▁television	-9.22812
▁makes	-9.22816
▁living	-9.22892
▁Un	-9.229
▁single	-9.22913
▁bi	-9.23036
▁cha	-9.23104
▁fired	-9.23204
▁So	-9.23233
▁ju	-9.23399
▁road	-9.2342
▁claim	-9.23466
▁cost	-9.23513
▁brought	-9.23518
▁someone	-9.23537
▁position	-9.23586
▁hall	-9.23622
▁website	-9.23624
▁rules	-9.23632
kin	-9.23791
▁mass	-9.23879
ens	-9.23912
▁radio	-9.23976
▁services	-9.23983
▁comment	-9.24018
▁request	-9.24025
▁Pa	-9.24111
▁career	-9.24118
▁2017	-9.24153
▁Can	-9.24164
▁$3	-9.24191
▁article	-9.24498
▁White	-9.24522
▁Bill	-9.24569
▁growing	-9.24605
▁bomb	-9.24641
fi	-9.24653
▁track	-9.24667
▁claimed	-9.24712
▁America	-9.2475
par	-9.24784
▁meet	-9.24862
▁agreement	-9.2502
▁technology	-9.25103
▁gra	-9.25152
▁minutes	-9.25241
▁fear	-9.25402
nder	-9.25508
▁check	-9.25602
▁seems	-9.25713
▁L	-9.25721
▁calls	-9.25927
▁Over	-9.26132
▁At	-9.26191
▁main	-9.26218
▁understand	-9.26348
q	-9.26372
▁results	-9.26398
lt	-9.26405
▁17	-9.26418
▁britain	-9.26437
▁Ha	-9.26498
▁cast	-9.26682
▁planned	-9.26689
▁amid	-9.26761
president	-9.26806
ified	-9.26906
▁iraq	-9.26979
▁revealed	-9.26997
tar	-9.27027
▁everyone	-9.27058
▁bid	-9.27263
▁challenge	-9.27438
▁french	-9.27506
uff	-9.27507
day	-9.27601
▁driver	-9.27633
ang	-9.27693
▁form	-9.27717
▁hundreds	-9.27897
▁spokesman	-9.28075
▁described	-9.28163
wi	-9.2817
▁mon	-9.28204
▁themselves	-9.28358
▁points	-9.28358
’","	-9.28411
over	-9.28635
qu	-9.28688
▁husband	-9.287
▁due	-9.28747
▁focus	-9.28917
▁bit	-9.29059
▁Sa	-9.29083
▁note	-9.29101
▁hope	-9.29166
▁reporter	-9.29251
▁policies	-9.29274
▁rest	-9.29345
▁employees	-9.29527
har	-9.29637
▁ask	-9.29638
▁alleged	-9.29751
ef	-9.29854
▁anything	-9.2997
▁cu	-9.30079
▁2012	-9.30083
▁tech	-9.30247
▁mind	-9.30254
▁Po	-9.30257
▁return	-9.30332
▁rate	-9.30444
▁cover	-9.30447
ile	-9.30533
ible	-9.30595
▁miles	-9.30722
cu	-9.30727
▁16	-9.30825
▁efforts	-9.30886
▁talking	-9.30936
▁speaking	-9.30937
▁terror	-9.30956
▁female	-9.31075
▁ran	-9.31186
▁tweet	-9.31223
▁expect	-9.31237
▁decided	-9.31252
▁growth	-9.31288
▁piece	-9.31378
▁2015	-9.31517
ther	-9.31519
▁train	-9.31584
▁liberal	-9.31603
▁means	-9.31607
well	-9.31615
▁Con	-9.31645
za	-9.31672
▁da	-9.31681
▁brand	-9.31703
cent	-9.31706
▁ohio	-9.31721
▁Out	-9.31808
ure	-9.31826
In	-9.32026
▁character	-9.32095
▁jo	-9.32098
▁everything	-9.32136
▁deep	-9.32168
▁l	-9.3226
▁immigrants	-9.3227
▁emails	-9.32307
▁missile	-9.32318
▁club	-9.32333
oc	-9.32483
▁protesters	-9.32511
▁broadcast	-9.32553
▁allegedly	-9.32556
que	-9.32637
▁low	-9.3264
▁ne	-9.3265
▁victims	-9.32656
▁robert	-9.32686
▁40	-9.3288
▁seat	-9.32894
▁quarter	-9.32901
ned	-9.32927
▁song	-9.33112
▁passed	-9.3313
▁polls	-9.33242
▁signed	-9.33349
▁chicago	-9.33353
off	-9.3338
▁channel	-9.33388
▁paris	-9.33573
▁blocking	-9.33596
▁Me	-9.3367
ably	-9.33678
▁able	-9.33731
▁stand	-9.33793
▁coast	-9.3381
low	-9.33835
ade	-9.33862
▁tu	-9.33951
donald	-9.33974
▁hill	-9.34112
tro	-9.34199
▁target	-9.34226
mer	-9.34299
light	-9.34308
▁scandal	-9.34351
ett	-9.34382
od	-9.34385
ris	-9.34456
▁War	-9.34507
▁spending	-9.34571
▁common	-9.34582
▁From	-9.34654
▁block	-9.34675
so	-9.34943
▁1,	-9.34951
▁energy	-9.35019
tel	-9.35033
▁lawmakers	-9.35053
▁probably	-9.35141
▁rose	-9.35145
▁Di	-9.35167
▁model	-9.35212
lic	-9.35227
ong	-9.35244
▁spoke	-9.35318
cing	-9.35334
izing	-9.35363
▁millions	-9.35435
▁cr	-9.35488
▁iowa	-9.35514
▁jeff	-9.35521
▁mean	-9.35596
▁actor	-9.35693
▁’’	-9.35733
▁labor	-9.3574
qui	-9.35791
▁conversation	-9.35814
ign	-9.35884
▁attention	-9.35999
▁plane	-9.36018
▁rather	-9.36019
act	-9.36023
▁voted	-9.36044
▁worth	-9.3605
▁voice	-9.36071
▁france	-9.36132
▁longer	-9.36164
▁massive	-9.36175
▁ri	-9.36302
▁israel	-9.36318
▁experience	-9.36338
▁leaving	-9.36369
!”	-9.36464
▁trial	-9.36539
▁further	-9.36557
▁ti	-9.36623
▁reform	-9.36628
▁southern	-9.3668
▁increase	-9.36711
ina	-9.36748
▁guy	-9.36821
▁relationship	-9.36927
▁voting	-9.37005
ja	-9.3709
▁term	-9.37102
ran	-9.37136
▁base	-9.37238
▁serious	-9.37251
▁cities	-9.37436
rn	-9.37466
▁itself	-9.37507
▁council	-9.3755
▁reach	-9.37802
▁Russia	-9.37911
mate	-9.38078
▁About	-9.38114
▁science	-9.38114
pping	-9.38158
▁christian	-9.38438
▁bri	-9.38451
▁extension	-9.38492
▁offer	-9.38562
▁king	-9.38572
▁sun	-9.3867
▁fans	-9.38719
▁grand	-9.38724
iff	-9.38795
▁foundation	-9.38825
▁exchange	-9.38871
▁round	-9.38897
▁issued	-9.39028
▁2014	-9.39042
▁february	-9.39062
▁hotel	-9.39062
▁true	-9.39076
▁search	-9.39127
ture	-9.39229
▁consider	-9.39234
rr	-9.39347
▁events	-9.39379
▁army	-9.3943
▁concerns	-9.39441
cur	-9.39474
vin	-9.39562
▁Car	-9.39668
▁2013	-9.39698
▁You	-9.39784
val	-9.3983
▁virginia	-9.39857
▁Dis	-9.39864
▁reality	-9.39937
▁level	-9.39963
▁blood	-9.40083
▁camp	-9.40098
▁paper	-9.40372
don	-9.40465
ative	-9.40551
▁democrat	-9.40579
▁coverage	-9.40632
▁try	-9.40647
▁His	-9.40658
▁contest	-9.40662
▁injured	-9.40663
▁bu	-9.40827
▁trans	-9.40853
len	-9.41192
▁raised	-9.41296
ight	-9.41379
▁kill	-9.41576
▁magazine	-9.41633
▁investors	-9.41747
▁ru	-9.41805
▁especially	-9.41829
ute	-9.41864
▁President	-9.41886
▁pence	-9.42052
ations	-9.42352
▁launched	-9.4244
▁That	-9.42451
▁seek	-9.42471
▁gay	-9.42532
▁december	-9.42549
ple	-9.42583
▁details	-9.42624
▁21	-9.42702
▁paid	-9.42877
▁documents	-9.42888
▁brother	-9.4295
▁declared	-9.42972
K	-9.43005
▁24	-9.43062
▁reuters	-9.43158
▁birth	-9.43288
cr	-9.4329
▁word	-9.43293
▁unit	-9.43302
▁billionaire	-9.43353
▁nations	-9.43363
▁total	-9.43386
▁sports	-9.43404
▁dog	-9.43429
▁Who	-9.43458
▁arrest	-9.43482
▁pi	-9.43484
▁Ad	-9.43489
▁door	-9.43505
zi	-9.43523
▁pat	-9.43735
▁effect	-9.43759
▁photo	-9.43767
ries	-9.43869
▁safe	-9.44031
▁push	-9.44043
some	-9.44064
ek	-9.44071
▁fell	-9.44237
ash	-9.44395
▁dec	-9.44398
▁anyone	-9.44448
ization	-9.44448
▁remain	-9.44665
▁include	-9.44682
bs	-9.44739
▁cash	-9.44784
▁attend	-9.44803
▁forward	-9.44809
▁controversial	-9.44809
▁che	-9.44886
▁helped	-9.44939
▁shares	-9.44943
▁region	-9.44979
hu	-9.44982
▁abortion	-9.45012
▁protection	-9.4505
▁sell	-9.45105
▁quickly	-9.45124
ability	-9.4514
▁manhattan	-9.45146
▁Al	-9.45284
▁immediately	-9.45305
che	-9.45364
▁et	-9.45368
▁warning	-9.45369
uring	-9.45412
▁har	-9.45479
▁hollywood	-9.45484
▁sessions	-9.45486
▁campus	-9.45486
▁appear	-9.45541
▁similar	-9.45619
▁chris	-9.45655
▁winning	-9.45675
▁conflict	-9.45823
cc	-9.4589
▁chinese	-9.45959
right	-9.45969
▁disease	-9.45975
▁restaurant	-9.46027
▁worked	-9.46055
▁store	-9.46159
▁perhaps	-9.46163
▁cross	-9.46221
▁van	-9.46248
▁refugees	-9.46325
▁episode	-9.46368
▁flag	-9.46389
▁giant	-9.46391
▁brown	-9.46438
▁Up	-9.46494
▁gold	-9.46552
▁german	-9.46556
▁huge	-9.46556
▁performance	-9.4659
▁freedom	-9.46785
▁22	-9.46796
▁defeat	-9.46848
pped	-9.46853
▁games	-9.46854
▁hate	-9.46864
▁seem	-9.46944
▁nor	-9.47046
not	-9.471
cra	-9.47102
▁gr	-9.47143
▁avoid	-9.47192
▁votes	-9.47287
cl	-9.47329
▁qu	-9.47371
house	-9.47431
ea	-9.47497
▁goes	-9.4755
▁jersey	-9.47673
▁fair	-9.47676
▁league	-9.47812
▁residents	-9.47838
let	-9.48014
▁build	-9.48079
▁ni	-9.48099
▁elected	-9.48163
▁speak	-9.48251
▁storm	-9.48365
rk	-9.48372
ze	-9.48393
▁talks	-9.48416
▁proposal	-9.48507
▁Says	-9.48546
▁hands	-9.48646
can	-9.48884
▁associated	-9.48904
▁putin	-9.48904
nc	-9.4896
▁brief	-9.48976
▁investment	-9.49014
▁kids	-9.49107
▁opposition	-9.49138
▁500	-9.49184
▁worst	-9.49207
▁slow	-9.49251
down	-9.49253
▁raise	-9.49321
▁Report	-9.49404
▁created	-9.49428
▁families	-9.49488
▁pen	-9.49579
▁fla	-9.49608
▁appears	-9.49663
▁date	-9.49806
▁practice	-9.49841
board	-9.49924
nce	-9.49974
▁rule	-9.49988
▁remember	-9.50004
zz	-9.50024
▁lower	-9.50036
ana	-9.50236
▁fighting	-9.50392
▁takes	-9.50506
▁nbc	-9.50508
erson	-9.50602
av	-9.50672
▁tells	-9.50701
▁hear	-9.50748
▁ended	-9.50765
▁born	-9.50768
▁Li	-9.5077
what	-9.50807
▁played	-9.5083
▁turkey	-9.50836
▁fo	-9.50892
▁september	-9.50907
▁culture	-9.50981
▁suit	-9.50991
▁google	-9.51143
▁pressure	-9.51189
▁min	-9.51325
▁insurance	-9.51337
▁famous	-9.51337
▁North	-9.5141
▁charge	-9.51443
▁beach	-9.51484
▁opened	-9.51512
▁fellow	-9.51572
▁approach	-9.51682
▁defend	-9.51702
gue	-9.51815
▁familiar	-9.51841
▁owner	-9.51862
▁holding	-9.51997
▁professor	-9.51998
▁send	-9.5202
▁involved	-9.52033
▁facing	-9.52289
▁audience	-9.52347
sc	-9.52397
▁identified	-9.52443
▁23	-9.52575
ville	-9.52585
▁safety	-9.52596
▁learned	-9.5262
▁ben	-9.52645
▁legislation	-9.5271
▁figure	-9.52768
▁wi	-9.52794
▁ten	-9.52822
dge	-9.52876
▁prevent	-9.52958
back	-9.53046
▁continued	-9.53053
▁favor	-9.53059
▁looks	-9.531
▁nine	-9.53211
▁chair	-9.53438
str	-9.53475
▁opening	-9.53525
▁cases	-9.5356
▁estate	-9.53761
▁join	-9.53813
▁sense	-9.53822
mm	-9.53856
▁mexican	-9.54028
▁jail	-9.54083
▁$4	-9.54115
▁serve	-9.54119
▁z	-9.54131
▁terrorism	-9.54134
▁asking	-9.54257
pri	-9.54264
▁written	-9.54345
▁multiple	-9.544
▁joe	-9.54519
▁decade	-9.54571
▁commission	-9.54685
▁giving	-9.54775
▁guard	-9.54802
▁lose	-9.54827
▁eastern	-9.54843
▁2016,	-9.54903
ual	-9.54913
rate	-9.5492
▁demand	-9.55035
▁forced	-9.5509
▁ci	-9.55108
▁powerful	-9.55165
▁football	-9.55292
▁spread	-9.55298
▁certain	-9.55319
▁hot	-9.55371
▁whole	-9.55385
▁peace	-9.55399
lor	-9.55402
row	-9.55415
▁Sp	-9.55424
▁blue	-9.55533
▁offered	-9.55559
▁mer	-9.55651
▁1.	-9.55658
▁tra	-9.55693
she	-9.55879
▁abuse	-9.55914
▁fast	-9.55919
▁ski	-9.55936
▁seemed	-9.55937
▁honor	-9.5604
▁previous	-9.56103
▁replace	-9.56105
uck	-9.56189
yn	-9.56283
rick	-9.56422
▁su	-9.565
▁transition	-9.56567
▁else	-9.56637
▁contain	-9.56794
▁spring	-9.56813
30	-9.56817
▁crash	-9.5682
▁august	-9.5687
▁je	-9.56945
▁criticism	-9.56955
▁weapons	-9.57015
▁entire	-9.57089
▁germany	-9.57118
▁users	-9.57155
▁jan	-9.57158
but	-9.57214
▁Cruz	-9.57249
▁begin	-9.57256
▁beat	-9.57299
▁remains	-9.5732
▁development	-9.57415
▁announcement	-9.57427
▁discuss	-9.57474
▁either	-9.57478
▁tweeted	-9.57558
▁subject	-9.57632
▁y	-9.57664
▁stephen	-9.57707
▁currently	-9.57751
▁apparently	-9.57831
▁poor	-9.57854
▁experts	-9.57866
▁western	-9.57871
bor	-9.57889
▁scientists	-9.57902
▁survey	-9.57937
▁francisco	-9.57952
rc	-9.58015
▁via	-9.58049
▁agreed	-9.58193
▁johnson	-9.58217
▁roll	-9.58221
▁coach	-9.58288
▁goal	-9.58302
▁bannon	-9.58322
▁citizens	-9.58398
▁cancer	-9.58479
▁inauguration	-9.58552
▁nu	-9.58591
▁fan	-9.58594
▁protests	-9.58607
▁screen	-9.58707
▁gone	-9.58722
▁october	-9.58784
gi	-9.58805
▁fi	-9.58843
rac	-9.58887
▁strike	-9.58953
sen	-9.58993
▁allegations	-9.59142
▁title	-9.59159
▁sch	-9.59225
▁average	-9.59251
▁included	-9.59479
▁version	-9.59491
war	-9.59497
▁journal	-9.59522
eg	-9.59558
▁saudi	-9.59564
▁fashion	-9.59638
▁floor	-9.59638
▁prices	-9.59646
▁appearance	-9.59744
▁eu	-9.59752
▁create	-9.59784
▁joined	-9.59797
late	-9.59805
▁surprise	-9.59861
▁northern	-9.59874
air	-9.5989
▁ties	-9.60054
▁images	-9.60157
gged	-9.6021
▁Day	-9.60227
▁scott	-9.60375
▁tough	-9.60438
▁probe	-9.60518
▁warned	-9.6056
▁independent	-9.60578
▁drop	-9.60587
▁newspaper	-9.60657
▁ruling	-9.60694
▁listen	-9.60752
▁Was	-9.60796
▁players	-9.60889
▁pic	-9.60919
50	-9.61035
▁Attack	-9.61051
▁playing	-9.61083
▁problems	-9.61166
▁cat	-9.61174
ix	-9.61233
▁armed	-9.61382
▁remarks	-9.61398
▁showing	-9.6143
ev	-9.6165
los	-9.61663
▁flynn	-9.61766
▁pop	-9.61774
▁artist	-9.6192
▁Time	-9.62088
ane	-9.62242
▁difficult	-9.62245
▁marco	-9.62262
ked	-9.62332
▁Have	-9.62334
▁critical	-9.62383
▁broke	-9.62423
▁founder	-9.6245
ld	-9.62453
use	-9.62453
▁Ho	-9.62525
▁needed	-9.62557
▁pretty	-9.62566
▁baby	-9.62674
▁knew	-9.62713
lie	-9.62788
▁square	-9.62807
▁affordable	-9.62817
▁damage	-9.62825
they	-9.62857
▁changed	-9.62879
▁ambassador	-9.62887
▁century	-9.62887
that	-9.62912
▁exactly	-9.62942
▁Sanders	-9.6297
▁numbers	-9.62975
▁thr	-9.63093
▁period	-9.63129
▁previously	-9.63141
▁npr	-9.63221
hy	-9.63266
lock	-9.63326
▁higher	-9.63348
▁present	-9.63355
▁mor	-9.63358
gn	-9.63373
▁spot	-9.63411
cle	-9.63458
▁0	-9.63587
▁truck	-9.63635
▁lack	-9.63728
▁lawyer	-9.63749
▁sat	-9.63886
ps	-9.64035
▁credit	-9.64043
▁reached	-9.64059
mal	-9.6419
trump	-9.64237
burg	-9.64295
▁success	-9.64304
▁explained	-9.64319
ration	-9.64328
▁ready	-9.64351
ou	-9.64368
▁gas	-9.64408
▁News	-9.64497
▁example	-9.64511
▁Court	-9.64512
mble	-9.64554
▁American	-9.64595
▁river	-9.64638
▁dan	-9.6474
car	-9.64772
▁dream	-9.6484
▁wave	-9.64861
▁box	-9.64988
presumptive	-9.65003
▁discussion	-9.65004
▁teacher	-9.65042
▁felt	-9.65366
▁burn	-9.65487
▁writer	-9.65547
▁ob	-9.6556
▁caught	-9.65593
▁religious	-9.65664
▁”[	-9.65671
▁picture	-9.65725
▁pennsylvania	-9.65747
▁leadership	-9.65875
rd	-9.659
▁tre	-9.65912
▁Th	-9.65953
▁proposed	-9.65977
▁arm	-9.6603
ral	-9.66082
▁China	-9.66087
▁Korea	-9.66163
▁loss	-9.66212
jo	-9.66247
▁All	-9.66305
▁Bu	-9.66312
▁suggested	-9.664
vent	-9.66451
top	-9.66455
▁Police	-9.66495
az	-9.6651
▁happen	-9.66529
▁Su	-9.66549
▁ko	-9.66619
state	-9.66662
▁ya	-9.66825
▁emergency	-9.6683
▁hour	-9.6683
▁above	-9.66834
▁shift	-9.66846
▁Jo	-9.6686
▁shut	-9.66968
▁significant	-9.67033
▁caused	-9.67036
▁match	-9.67041
▁deliver	-9.67113
▁fl	-9.67186
▁kelly	-9.6725
ware	-9.67258
▁rape	-9.67278
▁dark	-9.673
▁sentence	-9.67309
▁score	-9.67323
▁apartment	-9.67355
▁feet	-9.67409
▁En	-9.67446
▁allowed	-9.67543
istic	-9.67558
berg	-9.67592
▁dozens	-9.67786
▁wild	-9.67801
▁suicide	-9.6784
▁para	-9.68003
▁whom	-9.6801
▁tim	-9.6817
▁platform	-9.6818
▁sheriff	-9.6818
▁rich	-9.68218
▁standing	-9.68232
▁ship	-9.68342
▁del	-9.68388
▁More	-9.68582
▁seeking	-9.68715
▁conservatives	-9.68786
▁col	-9.68817
▁parties	-9.68849
▁As	-9.68859
▁simple	-9.68867
▁dropped	-9.68876
▁missing	-9.68905
▁winner	-9.68941
▁rev	-9.68965
▁particularly	-9.69034
▁hi	-9.69081
▁range	-9.69137
▁victim	-9.69138
▁neighborhood	-9.69208
▁dangerous	-9.6922
▁recall	-9.69226
tch	-9.69309
pic	-9.69325
▁looked	-9.6939
▁27	-9.69477
▁wake	-9.69535
▁uber	-9.6959
gel	-9.69688
▁computer	-9.6972
▁bur	-9.69725
▁arrived	-9.69771
J	-9.69857
▁inter	-9.69877
▁situation	-9.69893
▁card	-9.69898
▁May	-9.69905
▁tower	-9.70002
▁needs	-9.70032
▁York	-9.70066
▁band	-9.70164
▁measure	-9.7022
▁considered	-9.70263
▁moving	-9.70275
▁te	-9.70287
ker	-9.70291
▁gets	-9.70293
▁discovered	-9.70317
▁guilty	-9.70412
▁cop	-9.7042
▁rates	-9.70489
▁60	-9.70505
▁trend	-9.70521
▁Here	-9.70541
ify	-9.70548
▁Get	-9.70626
▁quite	-9.70703
▁earth	-9.70718
▁camera	-9.70754
▁impact	-9.70761
▁followed	-9.70949
▁pu	-9.71122
▁explain	-9.71126
ich	-9.71135
▁activists	-9.71183
▁transgender	-9.71197
▁briefing	-9.71202
▁steve	-9.71249
▁2015,	-9.71289
▁sub	-9.71294
▁tour	-9.71311
▁photos	-9.71331
lia	-9.71333
▁throughout	-9.71337
ko	-9.71397
▁respect	-9.71447
▁Cha	-9.7154
▁bus	-9.71552
▁beginning	-9.71568
▁sometimes	-9.71642
▁virus	-9.71646
▁funding	-9.7165
▁cho	-9.71668
▁Mar	-9.71801
▁beyond	-9.71812
▁served	-9.7185
▁sit	-9.71945
▁anti	-9.72051
▁drive	-9.72147
fer	-9.72165
▁worse	-9.72168
of	-9.72283
▁sur	-9.72392
▁boost	-9.72533
▁favorite	-9.72537
bl	-9.72554
▁responded	-9.7257
▁prosecutors	-9.72584
▁violent	-9.72607
ov	-9.72666
▁girls	-9.72682
▁era	-9.72689
▁supposed	-9.72696
▁kim	-9.72774
▁delegates	-9.7281
▁dollars	-9.72905
▁ver	-9.73015
▁wonder	-9.73023
▁cars	-9.73078
▁faces	-9.73087
rie	-9.73116
▁spicer	-9.73142
▁count	-9.73143
▁establishment	-9.73154
▁agenda	-9.73239
▁moved	-9.73282
▁Ga	-9.73304
▁researchers	-9.73316
▁easy	-9.73321
▁fresh	-9.73589
press	-9.73605
▁wood	-9.73624
▁argument	-9.73768
▁michigan	-9.73768
▁cleveland	-9.73768
▁orlando	-9.73769
▁image	-9.73785
▁korean	-9.73828
ery	-9.73831
▁telling	-9.73932
▁par	-9.73956
▁appeal	-9.73995
▁agencies	-9.74038
after	-9.74053
gra	-9.74058
▁sale	-9.74096
▁pulled	-9.74138
▁starting	-9.74228
▁trail	-9.74234
die	-9.74306
pen	-9.74335
▁holiday	-9.74399
▁martin	-9.74404
▁traditional	-9.7442
▁wearing	-9.74435
▁alone	-9.74467
▁amount	-9.7458
▁ge	-9.74583
▁cor	-9.74624
des	-9.7468
▁modern	-9.74761
▁relations	-9.74765
▁critics	-9.7479
work	-9.74869
nes	-9.74879
bel	-9.74971
amp	-9.75024
▁snow	-9.75026
▁agents	-9.75077
▁Br	-9.75199
gl	-9.75216
▁Has	-9.75376
lit	-9.75414
▁2008	-9.75509
▁hampshire	-9.75581
lar	-9.75602
more	-9.75632
▁rid	-9.75679
ik	-9.75691
spect	-9.75696
▁zika	-9.75771
head	-9.75775
▁Ch	-9.75797
▁album	-9.75947
▁color	-9.76011
▁although	-9.76039
▁contract	-9.76203
▁indiana	-9.76208
▁finding	-9.76221
▁ball	-9.76298
▁abc	-9.76426
▁peter	-9.76572
▁ways	-9.76622
▁israeli	-9.7667
▁Republicans	-9.76673
field	-9.76704
▁deputy	-9.76777
▁delivered	-9.76779
▁path	-9.76858
▁maybe	-9.76864
▁wait	-9.76921
tz	-9.7699
▁bre	-9.77083
▁marine	-9.77146
▁simply	-9.77148
▁migrants	-9.77217
▁player	-9.77223
▁believed	-9.77252
▁save	-9.77399
▁concern	-9.77399
▁perfect	-9.77427
▁direct	-9.77436
▁26	-9.77496
fo	-9.77516
▁influence	-9.7752
rg	-9.77564
▁table	-9.77616
att	-9.77622
▁panel	-9.77662
ky	-9.77668
bu	-9.77692
▁profit	-9.77707
▁agree	-9.77818
list	-9.77888
▁institute	-9.77893
▁changes	-9.77914
20	-9.77919
▁allies	-9.77924
fu	-9.78
▁perform	-9.78044
▁jones	-9.78078
▁population	-9.78084
▁trust	-9.78176
▁streets	-9.78372
▁condition	-9.78408
▁Har	-9.78433
▁association	-9.78456
▁increasingly	-9.7847
▁uk	-9.78473
▁deadly	-9.78473
ily	-9.78497
▁hunt	-9.78502
▁gen	-9.78524
▁brain	-9.78538
▁Democrats	-9.78623
▁wounded	-9.78661
uc	-9.78701
▁joint	-9.78708
▁customers	-9.7881
▁traffic	-9.78822
▁largely	-9.78844
form	-9.78862
▁truth	-9.78883
ient	-9.78904
▁auto	-9.7892
▁prince	-9.78928
▁sanctions	-9.79023
▁cap	-9.7914
▁fourth	-9.79148
▁brooklyn	-9.79212
▁rebel	-9.79239
▁teen	-9.79261
▁provided	-9.79297
▁opinion	-9.79307
just	-9.79326
▁walk	-9.79346
place	-9.79418
▁accept	-9.79453
▁Win	-9.79463
▁false	-9.79498
▁shared	-9.79501
▁plant	-9.7952
▁vehicle	-9.79691
▁prop	-9.79709
▁struck	-9.79783
▁mostly	-9.79794
▁frank	-9.79853
▁buzzfeed	-9.79878
lk	-9.7988
▁cal	-9.79902
▁schools	-9.7992
▁japan	-9.79973
▁richard	-9.79997
▁nfl	-9.8007
V	-9.80189
like	-9.80212
▁watching	-9.80212
▁signs	-9.80299
▁convicted	-9.80357
▁signal	-9.80423
▁exist	-9.8043
▁doubt	-9.80454
ria	-9.80512
▁People	-9.80645
ically	-9.8067
▁scheduled	-9.8073
mic	-9.80788
▁fix	-9.80831
▁mission	-9.80831
dent	-9.80929
▁records	-9.80931
▁hurt	-9.80967
▁stra	-9.80997
▁ja	-9.81005
▁Back	-9.81071
▁sean	-9.81095
▁communications	-9.81143
▁smith	-9.81236
iz	-9.81278
▁rio	-9.8128
▁broad	-9.81284
table	-9.81293
▁sold	-9.81337
▁spend	-9.81394
bul	-9.81431
ches	-9.81494
▁mid	-9.81554
▁male	-9.81603
▁document	-9.81672
▁reveal	-9.81748
▁african	-9.81852
ose	-9.81853
▁related	-9.81889
▁Syria	-9.81906
nu	-9.81922
▁terms	-9.81974
▁Black	-9.82001
▁Ta	-9.82099
▁singer	-9.82197
▁relative	-9.8221
▁lady	-9.82216
▁milo	-9.82222
▁mal	-9.82355
▁Your	-9.8239
▁treatment	-9.82434
▁28	-9.82522
with	-9.82536
ook	-9.82538
bra	-9.82557
▁Don	-9.82629
▁touch	-9.82682
▁marriage	-9.82686
▁joke	-9.82721
▁built	-9.82784
▁racial	-9.82786
▁rob	-9.8279
ctor	-9.82861
▁original	-9.82992
hood	-9.83078
▁historic	-9.83154
▁iphone	-9.83178
▁shi	-9.8319
▁$5	-9.83246
▁Pre	-9.83349
▁politicians	-9.83477
▁jr	-9.83482
▁blow	-9.83524
▁regard	-9.83552
▁environmental	-9.83573
▁losing	-9.83614
▁draft	-9.83673
▁iraqi	-9.83806
▁couldn	-9.8393
sure	-9.83943
mor	-9.8398
▁bay	-9.84058
▁radical	-9.84072
read	-9.8432
▁closed	-9.84324
▁..	-9.84335
▁wisconsin	-9.84469
▁fake	-9.84524
rant	-9.84531
▁Plan	-9.84535
▁plea	-9.84543
▁revenue	-9.84669
▁opportunity	-9.84769
▁strategy	-9.84769
▁award	-9.84892
coming	-9.84965
▁laws	-9.84983
▁90	-9.85009
▁producer	-9.85131
▁classified	-9.85191
▁gar	-9.85194
wo	-9.85205
cher	-9.85268
▁flood	-9.85272
▁actions	-9.85327
art	-9.85367
▁server	-9.85417
▁value	-9.85431
dis	-9.85461
▁debt	-9.85479
▁suspected	-9.85561
▁hy	-9.85561
▁ordered	-9.85579
▁operation	-9.85735
▁becoming	-9.85747
▁bureau	-9.85776
▁mom	-9.85869
▁attacked	-9.85878
▁failure	-9.85883
▁surge	-9.85901
▁expand	-9.85958
▁dallas	-9.8598
▁leg	-9.8605
▁production	-9.86066
▁200	-9.86083
▁bowl	-9.861
▁bridge	-9.86108
▁bull	-9.8611
▁cannot	-9.86113
▁carry	-9.86205
▁design	-9.86295
tan	-9.86387
▁eyes	-9.86415
mber	-9.86568
▁2011	-9.86602
▁leak	-9.8661
▁cook	-9.86652
▁adding	-9.86652
▁language	-9.86692
▁normal	-9.86707
▁markets	-9.86757
▁add	-9.86798
bil	-9.86827
▁port	-9.8687
ford	-9.86885
▁text	-9.86902
del	-9.86905
▁god	-9.86924
▁pr	-9.86967
▁reserve	-9.87
▁product	-9.87032
ied	-9.87033
▁One	-9.87077
▁msnbc	-9.87103
load	-9.87233
▁investigators	-9.87238
look	-9.87335
ai	-9.87338
▁herself	-9.87364
ika	-9.87392
▁limit	-9.87439
nie	-9.8745
▁First	-9.87513
lay	-9.8752
▁alex	-9.87525
ban	-9.87537
▁Her	-9.87601
▁promised	-9.87707
▁olympic	-9.87758
▁boo	-9.87772
▁taxes	-9.87802
▁hair	-9.87864
▁fuel	-9.87877
▁promise	-9.8788
▁fine	-9.87906
eb	-9.87925
win	-9.87937
▁wide	-9.87943
▁fed	-9.87958
▁sort	-9.87981
rio	-9.8801
▁publicly	-9.88089
here	-9.88149
ense	-9.88175
▁Show	-9.88189
▁29	-9.88272
▁bear	-9.88404
▁Anti	-9.88417
▁cops	-9.88428
▁available	-9.88445
▁treat	-9.88456
ory	-9.88463
▁sister	-9.8848
▁thanks	-9.88484
▁extra	-9.88508
▁ice	-9.88547
▁businesses	-9.8855
▁dozen	-9.88562
▁operations	-9.88597
mark	-9.8864
▁argued	-9.88692
▁feature	-9.8875
▁denied	-9.88759
▁aren	-9.88774
▁Cr	-9.88781
▁planning	-9.88844
▁names	-9.88875
▁prove	-9.88894
▁putting	-9.88921
▁pair	-9.89006
ced	-9.89046
▁capitol	-9.89071
▁contact	-9.89071
▁natural	-9.89119
▁Tra	-9.89196
▁gender	-9.89206
▁bombing	-9.89234
▁repeatedly	-9.89382
qua	-9.89459
▁controversy	-9.89491
▁separate	-9.89491
▁amazon	-9.89524
▁offering	-9.89525
af	-9.89543
▁drugs	-9.89576
▁reflect	-9.89596
▁valley	-9.89596
▁2010	-9.8961
▁bat	-9.89621
rated	-9.89697
▁confirmation	-9.89747
maker	-9.89766
▁tri	-9.89799
▁sleep	-9.89808
▁activist	-9.89823
▁Republican	-9.8984
▁pitch	-9.89855
chi	-9.89876
cor	-9.89878
▁reporting	-9.89885
▁driving	-9.89912
▁lee	-9.89962
▁scar	-9.89981
view	-9.90007
▁John	-9.90019
▁complaint	-9.90096
▁journalists	-9.90145
▁respond	-9.90168
▁tens	-9.90192
▁link	-9.90219
ium	-9.90225
▁canada	-9.90277
▁domestic	-9.90335
▁ticket	-9.90335
▁highest	-9.90459
▁management	-9.9046
▁settlement	-9.90571
sha	-9.90705
▁refused	-9.90758
▁South	-9.90763
▁generation	-9.9082
▁delay	-9.90848
bar	-9.90923
▁bro	-9.90943
▁rare	-9.9097
▁society	-9.9108
▁straight	-9.91088
▁Obamacare	-9.91097
▁flow	-9.91109
▁stopped	-9.91131
▁eye	-9.91197
▁highlight	-9.91231
▁institution	-9.91272
ib	-9.91385
▁bathroom	-9.914
▁wind	-9.91404
▁FBI	-9.91508
rew	-9.91519
▁improve	-9.91722
▁england	-9.91722
▁object	-9.91727
ency	-9.91815
▁champion	-9.91817
▁village	-9.9183
▁mac	-9.91934
▁christmas	-9.91938
▁double	-9.9194
▁bag	-9.91977
▁-	-9.91978
bert	-9.92016
▁rescue	-9.9205
▁yes	-9.92097
▁shortly	-9.92133
▁Women	-9.92153
▁World	-9.92153
▁voter	-9.92238
▁unusual	-9.92369
▁enter	-9.9241
▁Gun	-9.92535
▁rising	-9.92538
▁refugee	-9.92586
▁dar	-9.92592
tom	-9.92651
▁eat	-9.92688
▁Gra	-9.92701
▁investigate	-9.92803
▁gain	-9.92842
▁veteran	-9.92952
je	-9.92992
▁wins	-9.93014
▁includes	-9.93122
▁fraud	-9.93129
▁patriot	-9.9313
▁45	-9.9313
▁cold	-9.93153
▁mention	-9.93157
▁Campaign	-9.93238
▁planet	-9.93247
▁books	-9.93295
▁35	-9.93362
▁window	-9.93366
▁agent	-9.93473
ino	-9.93517
▁investigating	-9.93566
▁racist	-9.93568
▁arabia	-9.93589
▁aim	-9.93597
▁citing	-9.93625
▁kasich	-9.93676
▁areas	-9.93719
▁connection	-9.93732
aw	-9.93742
last	-9.93747
▁individual	-9.93749
▁troops	-9.93896
▁aid	-9.93956
▁welcome	-9.93963
▁represent	-9.93964
▁gathered	-9.94083
▁hum	-9.94097
▁ISIS	-9.94115
gar	-9.94314
▁guest	-9.94321
aries	-9.94444
▁afghanistan	-9.94446
▁photograph	-9.94507
▁dinner	-9.94557
▁stood	-9.94557
▁islam	-9.94587
▁parliament	-9.94633
▁31	-9.9477
▁cbs	-9.94773
▁vladimir	-9.9478
▁ongoing	-9.94799
▁$6	-9.94904
▁spa	-9.94904
▁wage	-9.94909
▁carried	-9.9495
▁type	-9.94961
▁Russian	-9.95008
gate	-9.95133
hel	-9.9516
▁combat	-9.95231
▁mistake	-9.95233
how	-9.95241
▁sad	-9.95302
▁confirm	-9.95362
▁fill	-9.95482
▁throw	-9.95502
▁Election	-9.95557
▁require	-9.95557
▁faced	-9.95615
▁material	-9.95668
▁professional	-9.95669
▁turns	-9.95691
any	-9.95716
ung	-9.95756
▁accounts	-9.95763
▁feeling	-9.95796
▁describe	-9.95827
▁works	-9.95827
▁Pe	-9.9587
▁Wall	-9.95891
▁stake	-9.95898
▁navy	-9.95904
▁sitting	-9.95936
▁amendment	-9.96004
▁rain	-9.96047
▁georgia	-9.96116
▁electoral	-9.96116
▁actress	-9.96119
▁thinking	-9.96128
▁Gu	-9.96208
▁Senate	-9.9625
▁roughly	-9.96424
▁gang	-9.96441
▁exit	-9.96487
char	-9.96538
▁non	-9.96593
▁Bi	-9.96616
▁drama	-9.96671
▁baseball	-9.96687
ught	-9.96697
▁mad	-9.96776
▁ce	-9.96779
▁neighbor	-9.96787
▁occurred	-9.968
▁insider	-9.96803
▁continues	-9.96849
▁chemical	-9.96905
▁kept	-9.96907
▁meant	-9.96931
cus	-9.96945
ched	-9.96949
▁Live	-9.96968
▁lines	-9.97004
▁wouldn	-9.97127
▁status	-9.97132
▁criticized	-9.97137
▁row	-9.97154
take	-9.97185
▁philadelphia	-9.97201
▁dollar	-9.97207
▁hol	-9.97293
stand	-9.97357
▁pur	-9.97359
▁clean	-9.97371
ese	-9.97434
▁turkish	-9.97473
▁counsel	-9.97473
▁fit	-9.97546
▁products	-9.97579
▁aimed	-9.97599
▁views	-9.97629
▁reasons	-9.97642
▁brazil	-9.97669
▁content	-9.97692
▁frontrunner	-9.97701
van	-9.97706
rain	-9.97778
▁parts	-9.97916
rap	-9.97986
▁claiming	-9.98011
▁hopes	-9.98065
▁banks	-9.98123
ail	-9.98164
▁advance	-9.98216
▁caucus	-9.9825
▁digital	-9.98273
▁Se	-9.98378
iver	-9.98402
▁awards	-9.9841
▁jackson	-9.9842
▁sought	-9.98492
▁queen	-9.98508
▁Te	-9.98548
now	-9.98584
▁conduct	-9.98603
▁cabinet	-9.98618
▁heavy	-9.9862
▁compared	-9.98628
▁outrage	-9.9865
▁blame	-9.98794
▁golf	-9.9885
▁Hu	-9.98857
▁ballot	-9.98872
▁Law	-9.98887
▁Texas	-9.98964
▁foot	-9.98964
▁pull	-9.98972
▁$7	-9.98979
▁wire	-9.99008
Re	-9.99036
▁threats	-9.99062
▁complex	-9.99079
▁Work	-9.99081
▁cuts	-9.99148
▁lay	-9.99158
▁militants	-9.99238
▁$1.	-9.99257
tern	-9.99328
▁highly	-9.99352
▁doctors	-9.99393
▁chain	-9.99411
▁machine	-9.99428
volving	-9.99438
raw	-9.99526
wood	-9.99534
▁pan	-9.99541
▁funds	-9.99588
▁mil	-9.99691
▁stone	-9.99701
▁Vote	-9.99708
fully	-9.99756
▁declined	-9.99785
▁Against	-9.99786
▁healthcare	-9.99809
▁novel	-9.99811
▁potentially	-9.99863
▁various	-9.99893
roll	-9.9992
▁muslims	-9.99969
▁income	-10.0008
▁designed	-10.001
▁surprising	-10.0013
▁hor	-10.0013
▁trading	-10.0013
▁Congress	-10.0013
▁happy	-10.0014
▁paint	-10.0021
▁alien	-10.0031
ica	-10.0034
fin	-10.0041
▁cell	-10.0041
▁writes	-10.0043
▁appeals	-10.0053
▁boss	-10.0059
▁particular	-10.0059
▁Facebook	-10.006
▁gla	-10.0065
▁elite	-10.0066
▁escape	-10.0071
zo	-10.0089
▁Sc	-10.0102
▁enjoy	-10.0107
▁doctor	-10.0119
▁secure	-10.0122
▁edge	-10.0122
▁Iran	-10.0123
▁tweets	-10.0123
hillary	-10.0128
▁purchase	-10.013
▁Muslim	-10.0143
▁prospect	-10.0145
▁weigh	-10.0146
▁My	-10.0155
chan	-10.0158
▁lawyers	-10.017
▁pal	-10.0173
▁style	-10.0179
▁command	-10.018
▁transcript	-10.0189
▁lift	-10.0197
▁label	-10.0199
▁coalition	-10.0213
▁dispute	-10.0214
room	-10.022
▁williams	-10.022
▁fer	-10.0225
▁linked	-10.0232
▁responsible	-10.0237
▁admitted	-10.024
,000	-10.0249
▁stated	-10.0254
▁plot	-10.0262
▁heat	-10.0264
▁upcoming	-10.0264
▁But	-10.0278
▁Mis	-10.0278
pre	-10.0279
oh	-10.028
▁fun	-10.0283
▁prominent	-10.0285
▁property	-10.0285
▁carrying	-10.0288
▁attempted	-10.0294
▁finance	-10.0298
ular	-10.0299
▁believes	-10.0302
▁obtained	-10.0303
▁2,	-10.0306
▁retired	-10.0309
pho	-10.0309
▁returned	-10.0311
▁rap	-10.0318
point	-10.0318
▁minority	-10.0324
▁dress	-10.0324
▁reaction	-10.0329
▁emerged	-10.033
▁setting	-10.0332
▁progressive	-10.035
$	-10.0355
ugh	-10.0356
▁festival	-10.0357
▁boston	-10.0358
▁Star	-10.036
▁upon	-10.036
▁ke	-10.0364
get	-10.0375
▁complete	-10.0375
▁approved	-10.0377
▁ability	-10.0384
▁chi	-10.0384
▁collapse	-10.0394
▁Dr	-10.0402
▁Sha	-10.0405
▁brexit	-10.0406
▁partner	-10.0412
ace	-10.0417
▁debut	-10.0417
oke	-10.042
▁training	-10.0428
arian	-10.043
▁reading	-10.0432
▁core	-10.0436
▁rein	-10.0442
▁Now	-10.046
town	-10.0463
▁homeland	-10.0474
▁jury	-10.0476
▁gorsuch	-10.0479
▁regime	-10.0481
▁ku	-10.0485
▁chan	-10.0492
▁focused	-10.0495
▁Comm	-10.05
▁correct	-10.0511
ball	-10.0513
▁arizona	-10.0516
▁jewish	-10.0516
▁considering	-10.0528
stone	-10.0531
▁moscow	-10.0541
▁rhetoric	-10.0541
▁guns	-10.055
▁collect	-10.0552
▁avenue	-10.0553
▁corner	-10.0556
▁die	-10.0557
▁ceremony	-10.0565
hold	-10.0577
▁conducted	-10.0579
pet	-10.0585
▁hack	-10.059
▁captured	-10.0591
▁electric	-10.0591
▁jack	-10.0595
▁thank	-10.0598
▁scalia	-10.0602
▁Ryan	-10.0602
▁learn	-10.0604
▁certainly	-10.0605
▁difference	-10.0615
ease	-10.0618
▁2014,	-10.0619
▁pushed	-10.0625
most	-10.0627
▁severe	-10.0633
▁turning	-10.0648
▁Off	-10.0653
uk	-10.0655
▁catch	-10.0656
aff	-10.0657
▁engineer	-10.0657
▁trouble	-10.0662
ju	-10.0662
care	-10.0663
ken	-10.0664
▁sector	-10.0667
▁onto	-10.0674
▁threatened	-10.0677
hal	-10.0683
rus	-10.0684
▁pet	-10.0685
▁matt	-10.0686
real	-10.0689
▁helping	-10.0692
▁prosecutor	-10.0693
former	-10.0695
▁cri	-10.0697
gy	-10.0698
▁Want	-10.0703
nna	-10.0704
▁ii	-10.0707
▁authority	-10.0712
ology	-10.0728
▁approval	-10.074
very	-10.0745
▁consumer	-10.0749
▁moments	-10.0749
▁remind	-10.0754
▁soldiers	-10.0759
▁Supreme	-10.0765
▁mental	-10.0765
▁raising	-10.0765
▁Take	-10.0776
mes	-10.0779
▁Air	-10.0788
▁Should	-10.079
▁hang	-10.08
▁vehicles	-10.0802
▁Health	-10.0803
▁master	-10.0814
▁anthony	-10.0815
▁widely	-10.0819
▁size	-10.0819
▁op	-10.082
log	-10.0822
▁suffered	-10.0828
▁museum	-10.0828
even	-10.0832
▁successful	-10.0833
nic	-10.0835
▁By	-10.0836
▁progress	-10.0838
▁senators	-10.0842
▁returns	-10.0844
▁attract	-10.0845
▁bond	-10.085
ification	-10.0852
▁Big	-10.0852
No	-10.0858
