<unk>	0
<s>	0
</s>	0
s	-2.88485
▁the	-3.45953
,	-3.65512
.	-3.8339
▁a	-3.97206
▁to	-4.17396
▁	-4.23808
▁of	-4.25646
’	-4.30333
▁in	-4.32627
t	-4.41022
ed	-4.45854
▁and	-4.48561
ing	-4.49391
d	-4.68638
▁on	-5.08223
n	-5.0953
▁for	-5.14286
▁that	-5.15681
."	-5.17956
y	-5.23946
er	-5.30403
▁is	-5.34294
ly	-5.42265
,"	-5.44725
r	-5.47526
e	-5.50382
re	-5.50831
c	-5.51032
▁s	-5.52058
a	-5.55623
▁trump	-5.56901
▁“	-5.58724
▁with	-5.59445
▁was	-5.62275
▁it	-5.63878
in	-5.66361
i	-5.67329
▁he	-5.68055
p	-5.68508
g	-5.69528
m	-5.73485
▁be	-5.78179
al	-5.78824
▁at	-5.82154
▁his	-5.82996
o	-5.83793
:	-5.8825
▁an	-5.8897
▁from	-5.92241
le	-5.94055
—	-5.94583
▁as	-5.94967
▁by	-5.97029
or	-5.98471
▁”	-6.01165
▁re	-6.01493
▁has	-6.02555
b	-6.03656
l	-6.06007
▁said	-6.11247
”	-6.12807
▁’	-6.14201
u	-6.14825
▁new	-6.15055
▁c	-6.15324
it	-6.15422
f	-6.16673
▁i	-6.20467
an	-6.23982
▁have	-6.24623
w	-6.24742
▁are	-6.24868
ar	-6.25047
▁de	-6.25175
es	-6.26539
▁who	-6.27482
k	-6.27999
▁not	-6.31806
ic	-6.32237
se	-6.32313
▁but	-6.35141
en	-6.35703
ur	-6.36232
▁this	-6.38311
th	-6.40385
,”	-6.40945
▁(	-6.41692
ce	-6.44067
the	-6.47125
▁after	-6.4717
▁about	-6.47263
▁st	-6.49828
▁her	-6.509
ve	-6.51147
▁president	-6.52603
il	-6.5409
▁we	-6.55761
)	-6.57235
▁p	-6.57529
ri	-6.57945
▁will	-6.58094
ers	-6.58268
0	-6.59216
▁f	-6.597
ist	-6.59765
li	-6.60225
▁u	-6.60227
ra	-6.60465
▁out	-6.6047
ll	-6.60626
la	-6.611
el	-6.6113
▁donald	-6.61439
ent	-6.62331
at	-6.64082
ment	-6.64094
h	-6.65937
▁their	-6.66206
on	-6.66261
▁you	-6.66614
▁over	-6.66785
ation	-6.67166
ate	-6.67394
▁one	-6.68049
▁"	-6.68427
▁e	-6.69144
▁up	-6.70364
ch	-6.70501
▁they	-6.72597
▁pa	-6.72909
","	-6.73798
▁so	-6.74002
ck	-6.74713
▁k	-6.7484
▁she	-6.75302
▁had	-6.75362
ion	-6.75533
▁been	-6.75575
▁un	-6.76221
▁ma	-6.76879
ro	-6.7749
▁con	-6.78024
ke	-6.78886
▁more	-6.79342
▁were	-6.80781
▁or	-6.80781
▁no	-6.81139
tion	-6.81731
▁g	-6.82446
ry	-6.82811
▁ex	-6.83333
▁clinton	-6.83531
de	-6.84419
te	-6.85394
ul	-6.85837
ta	-6.86478
lo	-6.87717
▁people	-6.88443
▁t	-6.88893
▁do	-6.89148
z	-6.90262
▁-	-6.90694
▁pro	-6.93056
▁than	-6.93074
▁when	-6.94507
ive	-6.94614
un	-6.9511
▁would	-6.9544
x	-6.95706
ge	-6.95911
▁its	-6.96097
▁all	-6.96125
▁what	-6.976
▁which	-6.97631
ne	-6.97789
▁state	-6.97884
▁us	-6.99056
▁mo	-6.99968
age	-7.00306
ter	-7.00572
▁first	-7.01903
▁ra	-7.04711
▁into	-7.06119
co	-7.0657
▁some	-7.07041
id	-7.07115
▁com	-7.08249
-	-7.08853
ted	-7.09101
▁po	-7.09177
▁breitbart	-7.09487
▁bo	-7.09572
▁ba	-7.09707
▁can	-7.10395
▁week	-7.10497
pe	-7.11707
ity	-7.12071
ru	-7.12362
▁york	-7.127
▁two	-7.12983
ver	-7.14583
et	-7.15009
ir	-7.15074
▁me	-7.15087
ma	-7.15193
ting	-7.15905
▁house	-7.16653
▁ro	-7.17308
▁man	-7.17738
ol	-7.17899
ies	-7.1819
▁just	-7.1891
ca	-7.19092
▁sa	-7.21034
▁last	-7.21057
mp	-7.21226
ti	-7.21526
▁show	-7.21599
is	-7.21843
▁dis	-7.22143
us	-7.22411
v	-7.23671
▁car	-7.23677
na	-7.24533
sh	-7.24593
▁[	-7.24729
▁year	-7.24787
▁time	-7.24796
?	-7.2483
▁sp	-7.25004
▁news	-7.25457
ho	-7.25619
vi	-7.25833
est	-7.2593
▁la	-7.26105
▁co	-7.2626
▁other	-7.26534
po	-7.26655
mo	-7.26904
▁o	-7.27003
▁b	-7.28353
▁obama	-7.28605
▁ga	-7.29189
im	-7.29235
ow	-7.29824
ian	-7.29924
▁campaign	-7.30012
able	-7.30171
no	-7.30627
▁years	-7.30976
▁like	-7.31076
ated	-7.31136
▁2	-7.32922
ia	-7.33158
▁ha	-7.33308
▁war	-7.33477
▁police	-7.33573
man	-7.33715
▁m	-7.34444
▁how	-7.34535
▁could	-7.34536
um	-7.34798
▁most	-7.3495
▁republican	-7.35449
▁may	-7.3601
ng	-7.36501
we	-7.36567
ine	-7.36719
▁now	-7.38046
▁presidential	-7.39469
▁him	-7.39951
▁if	-7.40416
▁ri	-7.40859
▁go	-7.40963
▁there	-7.4186
as	-7.41975
per	-7.42054
▁hillary	-7.42313
▁vi	-7.43337
▁le	-7.43751
▁back	-7.43918
one	-7.44002
▁ho	-7.44056
▁white	-7.44872
ance	-7.44926
▁world	-7.45203
tic	-7.45424
▁according	-7.45429
▁ca	-7.45966
▁report	-7.46453
ure	-7.46908
son	-7.46931
red	-7.47078
▁ar	-7.47097
▁times	-7.47218
▁told	-7.48569
▁against	-7.48893
▁national	-7.49284
▁attack	-7.49523
ty	-7.49583
▁d	-7.49886
▁day	-7.49916
op	-7.50096
ant	-7.50161
ad	-7.5055
nd	-7.5136
1	-7.5159
ct	-7.5164
me	-7.51645
▁lo	-7.51687
▁election	-7.52195
▁before	-7.5229
▁part	-7.52542
▁even	-7.52975
di	-7.5319
to	-7.53259
▁my	-7.53504
▁mar	-7.53582
▁fa	-7.53803
be	-7.53882
cu	-7.54709
▁win	-7.54911
▁want	-7.55914
5	-7.56118
▁during	-7.56167
▁hu	-7.56268
▁tuesday	-7.57522
▁friday	-7.57589
▁former	-7.57906
mi	-7.58285
am	-7.58348
▁american	-7.584
ton	-7.58574
▁fi	-7.58799
▁su	-7.59121
▁down	-7.59233
▁‘	-7.59243
▁court	-7.5937
und	-7.59683
▁says	-7.59835
bo	-7.60243
min	-7.60885
ber	-7.60914
▁also	-7.61123
ling	-7.61372
▁get	-7.6168
cnn	-7.62172
▁million	-7.62177
▁thursday	-7.62202
▁ta	-7.62726
▁im	-7.62749
ard	-7.62803
▁v	-7.6305
▁make	-7.63137
▁li	-7.63191
▁te	-7.63905
▁city	-7.64358
▁home	-7.65385
▁under	-7.65675
ot	-7.65977
▁our	-7.65999
▁pre	-7.66139
fe	-7.66245
▁5	-7.66676
▁off	-7.67085
▁monday	-7.67497
▁cha	-7.67753
▁found	-7.67841
he	-7.67845
end	-7.67875
om	-7.68137
9	-7.6833
▁di	-7.68542
2	-7.68603
8	-7.68783
▁vote	-7.6894
▁plan	-7.69769
lu	-7.70681
▁while	-7.70869
ight	-7.71037
▁tri	-7.7109
▁states	-7.71244
▁don	-7.71384
▁ja	-7.71425
▁government	-7.71651
▁wednesday	-7.71737
▁united	-7.71919
ba	-7.72008
▁group	-7.72142
ful	-7.72473
▁right	-7.72572
▁night	-7.72846
▁post	-7.72876
▁country	-7.73023
▁per	-7.73634
tra	-7.73901
▁percent	-7.74099
▁w	-7.74457
wi	-7.74462
▁work	-7.74468
ster	-7.74617
▁many	-7.74713
ag	-7.74714
ni	-7.74719
▁ad	-7.75016
ph	-7.75834
▁where	-7.76277
ten	-7.76549
ning	-7.76645
▁high	-7.7667
▁mi	-7.76714
▁made	-7.76716
▁bu	-7.77098
par	-7.77318
▁jo	-7.77411
▁any	-7.77481
▁19	-7.77691
7	-7.77795
▁3	-7.78175
▁your	-7.78518
▁look	-7.78668
ci	-7.78792
▁take	-7.79231
▁way	-7.79904
ff	-7.79987
▁them	-7.80259
6	-7.80571
▁se	-7.80574
▁law	-7.80712
pp	-7.8077
go	-7.8129
ous	-7.81343
ut	-7.81356
▁j	-7.81379
3	-7.81464
land	-7.81528
▁bill	-7.81621
▁dr	-7.81624
ha	-7.81756
▁say	-7.81832
▁media	-7.8194
j	-7.82044
ring	-7.82143
▁end	-7.82169
ally	-7.82408
▁play	-7.82419
▁here	-7.82641
▁because	-7.83125
led	-7.83281
▁call	-7.83893
4	-7.83965
▁public	-7.83978
▁party	-7.84491
▁since	-7.84606
▁come	-7.84692
ie	-7.84795
fi	-7.84831
tch	-7.84889
ary	-7.8497
com	-7.84974
▁leader	-7.85542
▁sc	-7.85726
ward	-7.858
▁act	-7.86489
port	-7.86659
▁long	-7.87042
ence	-7.87118
▁know	-7.87177
▁na	-7.87368
▁fe	-7.87664
▁en	-7.87685
▁women	-7.87791
▁own	-7.88237
▁hi	-7.88343
▁wa	-7.88761
▁political	-7.88893
▁through	-7.88905
▁federal	-7.89076
ell	-7.89626
ger	-7.89697
low	-7.89772
ions	-7.89925
▁health	-7.90056
do	-7.90102
▁america	-7.90357
▁4	-7.90788
▁three	-7.90866
▁set	-7.90929
▁los	-7.90945
▁ju	-7.91353
▁n	-7.91589
▁being	-7.91668
up	-7.91792
▁sunday	-7.91914
▁need	-7.91978
▁app	-7.92077
▁only	-7.92096
▁should	-7.92184
ite	-7.92215
ig	-7.9223
▁da	-7.92258
mb	-7.92289
form	-7.92362
▁du	-7.92545
nt	-7.93314
▁live	-7.9332
if	-7.93342
mon	-7.93952
ities	-7.93986
▁candidate	-7.94183
▁company	-7.94496
▁reported	-7.94834
ner	-7.94855
▁think	-7.95282
▁gra	-7.95504
▁al	-7.9568
▁em	-7.96096
▁support	-7.96117
▁gu	-7.96179
ny	-7.96218
▁sen	-7.96448
▁help	-7.9734
▁start	-7.9735
▁administration	-7.9763
▁ne	-7.9824
▁north	-7.98284
▁democratic	-7.98294
▁2016	-7.98342
▁press	-7.9866
▁school	-7.98744
ish	-7.99633
▁between	-7.99704
▁washington	-8.00049
pa	-8.00588
▁dec	-8.01179
for	-8.01219
▁question	-8.0133
▁air	-8.01439
▁put	-8.01513
ach	-8.01764
▁qu	-8.01768
ee	-8.01886
▁sign	-8.02167
vo	-8.0219
tro	-8.02208
▁cor	-8.02212
▁saturday	-8.02459
▁those	-8.02747
row	-8.02777
wa	-8.02992
▁care	-8.03018
va	-8.03229
▁officials	-8.04157
▁head	-8.0425
▁tra	-8.04284
▁turn	-8.04573
▁claim	-8.04811
▁security	-8.05105
▁did	-8.0558
▁office	-8.0559
▁department	-8.0598
▁deal	-8.06094
▁around	-8.06295
▁change	-8.06575
iv	-8.06605
tu	-8.07157
▁black	-8.07424
and	-8.07485
▁fire	-8.07555
▁much	-8.07638
ac	-8.07856
▁va	-8.08005
ok	-8.08145
der	-8.08264
▁el	-8.08373
▁life	-8.08494
ab	-8.08613
lin	-8.08783
▁great	-8.08974
▁bi	-8.0929
ill	-8.09402
▁called	-8.10018
▁mis	-8.10021
▁open	-8.10385
con	-8.10607
▁talk	-8.11012
ator	-8.11034
▁going	-8.11101
▁big	-8.11145
▁john	-8.11398
▁far	-8.11465
ud	-8.11683
▁gun	-8.11729
▁officer	-8.11778
▁business	-8.11812
▁still	-8.11828
▁000	-8.11869
line	-8.12218
ious	-8.12524
bi	-8.1275
▁nominee	-8.12835
▁name	-8.12976
▁case	-8.12999
▁6	-8.13093
ism	-8.13309
▁why	-8.13504
▁issue	-8.13625
▁won	-8.13676
▁je	-8.14084
▁team	-8.14105
▁min	-8.14418
▁order	-8.14467
pi	-8.14521
▁death	-8.14549
▁real	-8.14898
ations	-8.15145
▁hand	-8.15257
ial	-8.15294
ick	-8.15655
▁star	-8.15774
▁ru	-8.15873
▁7	-8.16149
▁days	-8.16453
▁force	-8.16599
ep	-8.16619
▁pe	-8.1667
ft	-8.16686
▁came	-8.16748
ap	-8.16847
ough	-8.1726
▁sha	-8.17318
▁four	-8.17319
▁good	-8.17435
fa	-8.17525
▁see	-8.17667
▁ban	-8.17927
▁next	-8.18604
▁video	-8.1868
▁poll	-8.18682
▁men	-8.18741
▁cl	-8.18836
▁nation	-8.19081
ak	-8.19356
▁lead	-8.1969
ip	-8.19718
▁south	-8.19765
way	-8.20112
▁appear	-8.20463
▁month	-8.20848
▁point	-8.20942
nc	-8.20946
▁another	-8.21387
lic	-8.21599
ving	-8.2168
▁student	-8.21893
▁email	-8.22244
▁pi	-8.22451
▁gop	-8.22483
▁left	-8.22587
ative	-8.22828
▁close	-8.22831
▁bar	-8.22991
▁1	-8.23047
▁fight	-8.23336
gg	-8.23423
▁mu	-8.23446
▁col	-8.23589
▁power	-8.23628
▁including	-8.23685
▁ti	-8.2372
tri	-8.23746
▁face	-8.23822
em	-8.23872
▁both	-8.24026
▁read	-8.24153
hi	-8.24192
▁job	-8.242
▁statement	-8.2462
qu	-8.24721
▁200	-8.24792
▁)	-8.24825
▁killed	-8.24921
ship	-8.24936
▁place	-8.25002
▁debate	-8.25763
bu	-8.2635
king	-8.26494
her	-8.2685
▁russia	-8.26958
▁twitter	-8.27099
dy	-8.271
bb	-8.27179
out	-8.27249
▁well	-8.27263
ex	-8.27319
▁senate	-8.27395
▁woman	-8.27806
.”	-8.27982
▁family	-8.28006
▁every	-8.28087
▁8	-8.2862
▁policy	-8.28784
▁host	-8.28887
▁dead	-8.29083
by	-8.29102
▁very	-8.2913
▁gen	-8.29313
▁har	-8.29972
qui	-8.30017
▁top	-8.30203
mer	-8.30274
▁final	-8.30317
▁few	-8.30417
▁give	-8.30441
ga	-8.30443
▁9	-8.30723
ient	-8.30937
ven	-8.31245
▁$1	-8.31278
br	-8.3131
▁university	-8.31347
ron	-8.31466
ea	-8.31629
light	-8.31731
less	-8.32041
▁street	-8.32066
ness	-8.32108
▁interview	-8.32169
▁rep	-8.32287
cy	-8.32532
▁continue	-8.32733
▁secretary	-8.3277
▁ni	-8.32836
▁game	-8.32917
▁morning	-8.33001
▁executive	-8.33052
lan	-8.33167
▁sanders	-8.33592
▁stand	-8.3405
▁cruz	-8.34164
▁use	-8.34928
cra	-8.35056
che	-8.35144
ize	-8.35186
▁move	-8.35293
▁record	-8.35438
▁russian	-8.35502
▁service	-8.35674
▁mean	-8.35719
▁event	-8.35755
▁least	-8.3584
▁general	-8.3588
▁past	-8.35893
▁took	-8.36329
▁announced	-8.36402
▁inter	-8.36493
▁speak	-8.36626
▁speech	-8.37196
▁number	-8.37529
▁fund	-8.37559
▁asked	-8.37853
▁ago	-8.3828
▁threat	-8.38409
▁tax	-8.38414
▁chief	-8.38442
▁follow	-8.39131
▁republicans	-8.39574
▁second	-8.3959
▁10	-8.39808
▁20	-8.39931
ical	-8.3998
▁fact	-8.40238
▁wall	-8.40487
▁sea	-8.40671
▁lu	-8.40725
io	-8.40791
▁sub	-8.40832
▁billion	-8.40856
all	-8.41027
▁released	-8.41077
▁director	-8.41107
▁conservative	-8.41249
ham	-8.4127
▁pay	-8.41292
▁market	-8.41436
▁bank	-8.41889
▁got	-8.41923
▁seem	-8.42484
day	-8.42523
▁find	-8.42939
▁hit	-8.42949
▁tell	-8.43456
▁pass	-8.43487
▁recent	-8.437
▁receive	-8.43784
ized	-8.43799
▁congress	-8.4394
que	-8.43975
▁might	-8.44481
▁bra	-8.44509
▁never	-8.44602
▁share	-8.44864
nk	-8.45083
ned	-8.4513
oo	-8.45287
▁official	-8.45495
▁months	-8.45673
han	-8.45768
▁arm	-8.46274
▁step	-8.46474
▁investigation	-8.46482
▁major	-8.46604
▁judge	-8.46789
▁best	-8.46841
▁voters	-8.46877
▁social	-8.4689
▁democrats	-8.46923
▁committee	-8.46991
▁justice	-8.47099
▁stop	-8.47172
▁pu	-8.47311
▁race	-8.47609
▁watch	-8.47882
▁cnn	-8.47886
▁san	-8.48139
▁such	-8.48161
▁believe	-8.48224
▁mc	-8.48262
▁happen	-8.48407
▁whether	-8.48987
▁source	-8.49343
▁across	-8.49383
▁run	-8.49441
▁wo	-8.49788
▁history	-8.49991
▁korea	-8.50244
▁early	-8.50374
tter	-8.50494
▁ka	-8.5091
▁become	-8.50945
act	-8.51025
our	-8.51151
▁americans	-8.51419
lar	-8.51687
▁protest	-8.51718
▁fbi	-8.51807
▁story	-8.51976
▁offer	-8.52051
▁cover	-8.5226
▁met	-8.52326
▁comment	-8.52583
▁add	-8.52638
▁these	-8.52678
▁young	-8.52801
▁ten	-8.53127
▁list	-8.53216
▁decision	-8.53407
ler	-8.53428
▁near	-8.53476
▁among	-8.53488
ctor	-8.53792
lie	-8.53836
rn	-8.53908
▁china	-8.53925
▁center	-8.54163
▁z	-8.54366
uc	-8.5449
▁military	-8.54653
▁shot	-8.54656
▁trans	-8.54782
▁ob	-8.54908
▁five	-8.55083
▁keep	-8.55519
▁fox	-8.55849
▁book	-8.56078
▁block	-8.56312
da	-8.56697
▁texas	-8.56698
▁clear	-8.56863
▁mr	-8.57086
▁used	-8.57306
time	-8.57851
▁foreign	-8.57872
▁fla	-8.57873
▁several	-8.58011
▁california	-8.58031
▁today	-8.58089
▁children	-8.58307
▁friend	-8.58603
ney	-8.58809
▁facebook	-8.58946
▁class	-8.58959
ible	-8.58983
▁test	-8.59026
▁confirm	-8.59268
▁rule	-8.59276
▁immigration	-8.59291
▁same	-8.59357
▁view	-8.59409
ley	-8.59416
▁known	-8.59661
▁fall	-8.59662
▁meeting	-8.59681
body	-8.59747
▁join	-8.59806
▁system	-8.60194
ual	-8.60267
▁march	-8.60275
▁little	-8.60287
pri	-8.60313
▁human	-8.60315
les	-8.60342
▁nearly	-8.60485
▁away	-8.60705
▁again	-8.61023
▁latest	-8.61101
▁reports	-8.61484
▁without	-8.6161
▁saying	-8.61773
▁control	-8.62097
▁border	-8.62144
▁didn	-8.62235
▁fl	-8.62242
▁line	-8.62728
▁members	-8.62821
▁hold	-8.62836
▁che	-8.63024
"	-8.63087
▁hard	-8.63286
▁shooting	-8.63413
▁lot	-8.63457
gue	-8.63538
ue	-8.6357
▁less	-8.63603
▁film	-8.63618
ka	-8.63821
▁tweet	-8.64106
▁bl	-8.64305
ah	-8.6445
▁tre	-8.64524
▁season	-8.64625
den	-8.64649
▁ever	-8.64756
▁return	-8.64786
▁remain	-8.6496
▁love	-8.65244
▁islamic	-8.65451
▁free	-8.65474
▁old	-8.65615
▁charge	-8.65657
▁please	-8.65921
ran	-8.66019
▁land	-8.66115
▁really	-8.66201
▁daily	-8.66286
▁super	-8.66512
new	-8.66543
▁supreme	-8.66603
,"’	-8.66717
▁trade	-8.66955
▁fo	-8.67003
▁wi	-8.67076
▁behind	-8.67151
▁problem	-8.67175
▁yet	-8.67183
pped	-8.67358
▁cut	-8.67495
▁consider	-8.67529
▁program	-8.67575
▁bomb	-8.67982
▁discuss	-8.68179
ified	-8.6821
▁making	-8.68269
▁girl	-8.68382
▁six	-8.68819
▁late	-8.68906
▁side	-8.68983
▁effort	-8.69012
▁ye	-8.69026
▁drug	-8.69093
▁water	-8.69192
pro	-8.69264
▁minister	-8.69294
▁allow	-8.69346
▁large	-8.69438
▁result	-8.69779
but	-8.69892
▁things	-8.70006
▁syria	-8.70168
▁already	-8.70239
▁shi	-8.70347
▁mark	-8.705
▁international	-8.70703
log	-8.71235
▁died	-8.71391
▁protect	-8.72109
▁decade	-8.72306
▁global	-8.72396
▁series	-8.72409
▁money	-8.72481
pec	-8.72531
ever	-8.72593
▁something	-8.72748
▁enter	-8.72754
$	-8.72946
▁ran	-8.72977
▁attorney	-8.73161
▁hours	-8.73302
▁intelligence	-8.73346
▁word	-8.73756
▁later	-8.73763
▁muslim	-8.73851
trump	-8.73855
▁include	-8.74145
▁hope	-8.74157
▁interest	-8.74185
▁thr	-8.74283
▁park	-8.74324
this	-8.74528
▁too	-8.74632
▁moment	-8.74635
▁travel	-8.74686
▁college	-8.75059
▁west	-8.75067
▁employ	-8.75274
▁politics	-8.75409
▁town	-8.75422
▁alleged	-8.75437
ze	-8.75506
▁pen	-8.75514
▁launch	-8.756
▁went	-8.75616
▁senator	-8.7594
▁suggest	-8.76526
▁barack	-8.76555
▁florida	-8.76635
▁visit	-8.76657
▁matter	-8.76741
▁does	-8.76832
▁count	-8.76969
▁mon	-8.77057
my	-8.77116
▁james	-8.77279
ute	-8.77689
mar	-8.77724
▁conference	-8.77765
▁boy	-8.77895
▁break	-8.78005
▁local	-8.78079
▁union	-8.78265
val	-8.78336
ric	-8.78361
▁price	-8.78389
▁reveal	-8.78554
▁paul	-8.78559
▁serve	-8.78704
▁research	-8.78768
?,"	-8.78992
fu	-8.79104
▁action	-8.79142
ration	-8.79216
hu	-8.79272
▁suspect	-8.79274
▁concern	-8.79302
▁bur	-8.79377
▁following	-8.79564
▁agency	-8.79668
▁iran	-8.79691
▁inside	-8.79841
ier	-8.79879
▁son	-8.79974
▁short	-8.80066
▁convention	-8.8015
▁mil	-8.80317
▁pick	-8.80513
▁small	-8.80554
▁civil	-8.80691
▁special	-8.80719
▁likely	-8.80877
▁along	-8.80929
washington	-8.81259
▁leave	-8.8164
▁ryan	-8.81687
▁feel	-8.8208
▁seen	-8.82186
▁music	-8.82313
▁legal	-8.82522
▁sch	-8.82547
▁idea	-8.83066
▁attempt	-8.83088
▁murder	-8.83177
▁israel	-8.83302
▁economic	-8.83528
▁earlier	-8.83704
▁private	-8.83792
▁information	-8.83914
▁outside	-8.83965
ify	-8.84441
▁2015	-8.8459
▁himself	-8.84769
▁taking	-8.84811
▁thing	-8.84851
▁iraq	-8.84858
▁carolina	-8.84888
▁fan	-8.8517
▁full	-8.85227
▁push	-8.85233
▁bre	-8.85296
▁doesn	-8.85378
▁cho	-8.85457
▁document	-8.85545
▁person	-8.85605
▁battle	-8.85845
▁trying	-8.86186
▁authorities	-8.86209
▁began	-8.86254
▁sex	-8.86387
▁german	-8.86423
▁provide	-8.86551
ju	-8.86557
▁obamacare	-8.866
▁address	-8.86631
▁stories	-8.86722
▁primary	-8.86841
▁sexual	-8.86895
▁each	-8.8742
▁begin	-8.87446
men	-8.87779
▁brief	-8.87818
▁better	-8.87834
▁current	-8.8791
▁weekend	-8.88304
▁let	-8.88404
▁account	-8.88741
▁prison	-8.88867
▁staff	-8.8893
q	-8.89015
side	-8.89176
▁tv	-8.89219
▁comey	-8.89308
off	-8.89402
▁data	-8.8962
▁key	-8.89662
▁future	-8.8983
▁once	-8.89877
▁victim	-8.89987
▁companies	-8.9008
▁cause	-8.90363
▁expected	-8.90521
▁european	-8.90668
▁target	-8.90773
▁raise	-8.90786
▁30	-8.90791
▁bad	-8.90893
▁term	-8.91059
nder	-8.91117
▁thought	-8.9137
▁bernie	-8.9147
▁east	-8.91519
▁11	-8.91868
▁food	-8.91921
▁county	-8.91956
▁arrested	-8.92006
lor	-8.92083
▁walk	-8.92121
▁almost	-8.9214
▁develop	-8.92332
old	-8.92376
range	-8.92518
▁strong	-8.92787
▁reason	-8.92788
▁gold	-8.92834
▁cru	-8.92896
▁partners	-8.92935
▁mother	-8.93023
▁working	-8.93214
▁message	-8.93787
▁illegal	-8.93818
▁invest	-8.93858
▁pra	-8.93932
▁wrote	-8.93948
▁countries	-8.94472
▁though	-8.94547
▁stock	-8.94674
▁until	-8.94685
▁network	-8.94733
▁personal	-8.94792
elect	-8.94814
▁supporters	-8.94917
▁12	-8.94962
▁getting	-8.95051
▁building	-8.95107
▁cost	-8.95154
vin	-8.95195
▁explain	-8.9526
▁author	-8.95291
▁victory	-8.95591
▁running	-8.95602
▁rate	-8.96239
▁assault	-8.96289
▁direct	-8.96371
air	-8.96585
▁15	-8.96702
▁rock	-8.96929
▁tech	-8.97183
▁different	-8.97295
▁area	-8.9743
▁cast	-8.97651
▁potential	-8.977
▁michael	-8.97768
▁reach	-8.97823
▁photo	-8.97828
▁cap	-8.98041
▁bring	-8.98154
▁terrorist	-8.98386
▁capital	-8.98414
▁crime	-8.98612
▁promise	-8.98732
▁role	-8.98819
▁hospital	-8.98891
▁mexico	-8.98926
▁hack	-8.99101
▁kid	-8.99121
▁cri	-8.99172
▁product	-8.99269
donald	-8.99447
▁isis	-8.99461
▁india	-8.99513
▁nomination	-8.99579
▁having	-8.99724
▁accused	-8.99786
▁thousands	-8.9982
▁seven	-9.0002
▁financial	-9.00132
▁seek	-9.00378
▁biggest	-9.00549
▁child	-9.00617
▁taken	-9.00745
▁commun	-9.00817
▁ev	-9.00984
▁governor	-9.01212
▁write	-9.0125
▁enough	-9.01343
▁refugee	-9.01353
▁create	-9.01536
▁prime	-9.01641
▁$2	-9.01846
▁front	-9.0185
▁syrian	-9.01908
▁father	-9.02031
▁die	-9.02056
▁memo	-9.02193
▁movie	-9.02279
▁rev	-9.02422
▁room	-9.02451
▁release	-9.02516
▁held	-9.02542
▁learn	-9.02647
▁district	-9.0266
▁senior	-9.02805
▁defense	-9.02873
▁buy	-9.02884
▁space	-9.03064
▁success	-9.03337
▁fear	-9.03389
▁cop	-9.03447
zz	-9.03525
back	-9.03598
▁crowd	-9.03666
▁gri	-9.04139
gra	-9.04541
▁rubio	-9.04635
▁treat	-9.04926
▁apple	-9.04943
▁rally	-9.05177
▁review	-9.05362
▁ball	-9.05493
▁rest	-9.05565
▁online	-9.0562
▁ask	-9.05665
▁despite	-9.05765
▁whose	-9.05792
▁defend	-9.05842
▁member	-9.05933
▁secret	-9.06061
ja	-9.06159
▁gov	-9.06344
▁killing	-9.06608
▁deliver	-9.06651
▁sent	-9.06762
har	-9.06772
▁organization	-9.06802
▁[“	-9.06953
▁describe	-9.07057
▁half	-9.07097
▁recently	-9.07151
▁david	-9.07283
▁phil	-9.07306
▁focus	-9.07323
▁dan	-9.07507
▁study	-9.07582
▁adviser	-9.07616
▁train	-9.0781
▁kill	-9.07983
▁wife	-9.08063
▁hor	-9.08172
▁bri	-9.08237
▁kind	-9.0827
rating	-9.08394
▁always	-9.08787
▁process	-9.08861
▁published	-9.08894
▁effect	-9.0916
▁letter	-9.09254
▁detail	-9.09314
▁ceo	-9.09429
▁gar	-9.09431
▁favor	-9.09542
▁phone	-9.09774
▁select	-9.09786
▁immigrant	-9.09883
▁green	-9.09968
mark	-9.09972
▁previous	-9.09998
▁firm	-9.10049
▁climate	-9.10075
▁respond	-9.10189
lash	-9.10208
▁challenge	-9.10266
▁must	-9.10491
▁actually	-9.10767
you	-9.10909
▁heart	-9.11236
augh	-9.11379
char	-9.11759
▁field	-9.11819
▁response	-9.11969
▁writing	-9.12047
▁chris	-9.12048
▁economy	-9.12203
▁british	-9.12204
▁100	-9.12369
▁charged	-9.1262
▁middle	-9.12634
▁answer	-9.12678
▁possible	-9.12713
▁site	-9.1306
▁replace	-9.13068
▁below	-9.13324
▁position	-9.13622
▁board	-9.13659
▁nu	-9.13665
▁sec	-9.13818
▁oil	-9.13903
▁course	-9.13982
▁community	-9.14073
▁important	-9.14098
▁agree	-9.14222
▁popular	-9.14298
▁pull	-9.14383
▁london	-9.14458
▁ahead	-9.14543
▁expect	-9.14581
▁central	-9.14698
▁broke	-9.14723
▁violence	-9.14738
▁chance	-9.14884
▁bid	-9.15022
▁project	-9.15221
▁design	-9.15343
▁plane	-9.15463
▁instead	-9.15504
▁increase	-9.15868
▁workers	-9.16189
▁quarter	-9.16194
▁editor	-9.16194
istic	-9.16297
▁industry	-9.16397
▁wh	-9.16399
▁updates	-9.16561
▁2017	-9.16765
▁became	-9.16766
▁ground	-9.16847
▁feature	-9.16929
▁demand	-9.1719
▁spoke	-9.17313
▁third	-9.1734
▁rob	-9.17489
▁deep	-9.17601
▁attend	-9.17634
▁wrong	-9.17753
▁criminal	-9.17959
lock	-9.18097
ability	-9.18418
▁level	-9.18587
?"	-9.18955
▁january	-9.19042
▁europe	-9.19223
▁largest	-9.19237
▁18	-9.1925
▁2014	-9.19252
▁evidence	-9.19294
▁chairman	-9.19546
▁sell	-9.19588
▁presidency	-9.19715
▁serious	-9.19765
▁chi	-9.19778
▁sold	-9.19812
▁citizen	-9.20604
▁lawsuit	-9.20604
▁crisis	-9.20909
▁risk	-9.21199
▁activist	-9.21674
▁summer	-9.21675
▁ski	-9.21831
▁november	-9.22234
▁soon	-9.22271
▁wide	-9.22497
▁afternoon	-9.22669
▁meet	-9.22969
▁nuclear	-9.23146
connect	-9.23224
▁bush	-9.23317
▁george	-9.23365
▁incident	-9.23627
▁spot	-9.23706
▁display	-9.23803
▁jeff	-9.23841
▁enforcement	-9.24155
▁stay	-9.2426
hold	-9.24269
▁dozen	-9.2429
▁involve	-9.24508
▁store	-9.24531
▁announce	-9.24558
▁april	-9.24607
▁education	-9.24641
[	-9.24708
▁daughter	-9.2473
▁mike	-9.24752
▁repeal	-9.24962
▁giant	-9.25009
▁lawyer	-9.25254
▁eye	-9.25369
▁rival	-9.25455
▁40	-9.25576
▁grand	-9.26033
when	-9.26168
▁eight	-9.26346
▁birth	-9.26387
▁access	-9.26565
▁francis	-9.26655
▁resident	-9.26655
▁together	-9.267
▁june	-9.2681
▁sponsors	-9.26836
▁french	-9.26972
▁hearing	-9.27011
▁japan	-9.27074
▁angeles	-9.272
▁migrant	-9.27745
▁flight	-9.27874
▁figure	-9.27976
▁auto	-9.28385
▁agent	-9.28592
▁certain	-9.28756
▁rise	-9.28784
rick	-9.288
▁custom	-9.28848
▁hall	-9.28978
▁weapon	-9.29033
▁search	-9.30107
▁britain	-9.3015
▁wild	-9.30265
▁internet	-9.30342
▁guard	-9.30437
▁associate	-9.30619
▁experience	-9.30713
▁church	-9.30855
press	-9.30927
▁dollar	-9.30952
▁ya	-9.31211
▁movement	-9.31246
▁appeal	-9.31523
▁olympic	-9.31849
▁strike	-9.32045
wood	-9.32081
▁nothing	-9.32188
▁paris	-9.32276
▁sales	-9.32302
▁congressional	-9.32615
▁article	-9.32759
▁bro	-9.33138
▁immediate	-9.33143
▁africa	-9.33144
▁airport	-9.33148
▁sentence	-9.33346
▁check	-9.33438
▁produce	-9.3368
▁terror	-9.34073
▁kelly	-9.34124
▁prosecutor	-9.3421
maker	-9.34379
▁majority	-9.34456
▁however	-9.34529
▁steve	-9.34672
▁13	-9.34679
▁track	-9.3476
▁planned	-9.34904
▁france	-9.34948
▁budget	-9.34993
▁chicago	-9.35535
▁particular	-9.35535
▁region	-9.35601
▁medical	-9.35836
▁couple	-9.3613
▁operation	-9.36281
▁choice	-9.36282
▁crash	-9.36784
▁establish	-9.36827
▁failed	-9.36839
▁pence	-9.36869
▁scene	-9.37049
▁road	-9.37255
▁endorse	-9.37408
▁ohio	-9.37582
▁complete	-9.37631
▁manager	-9.37741
▁25	-9.37837
▁commission	-9.37985
▁iowa	-9.38006
what	-9.3803
▁christian	-9.38239
▁entire	-9.3824
▁protesters	-9.38329
▁discover	-9.38391
▁link	-9.38861
▁...	-9.38945
▁14	-9.39132
▁round	-9.39163
▁amid	-9.39334
▁miles	-9.39594
▁broad	-9.39687
▁doctor	-9.39762
▁single	-9.40188
▁drama	-9.4019
▁radio	-9.40235
▁living	-9.40306
▁driver	-9.40399
▁filed	-9.40547
▁annual	-9.40761
▁require	-9.40879
▁measure	-9.40913
▁request	-9.41227
▁title	-9.4161
house	-9.41815
▁robert	-9.41929
▁liberal	-9.42172
▁total	-9.42205
▁earn	-9.42253
▁website	-9.42277
▁collect	-9.42282
▁brought	-9.4233
president	-9.42424
▁understand	-9.42595
▁female	-9.42596
▁minutes	-9.42651
▁surprise	-9.42807
▁character	-9.4286
▁picture	-9.42913
▁scandal	-9.42914
▁television	-9.43233
▁agreement	-9.43248
▁journalist	-9.43293
▁commit	-9.4362
▁technology	-9.43768
▁peace	-9.43771
▁turkey	-9.43821
▁vehicle	-9.43821
▁everyone	-9.43898
▁organ	-9.44152
▁approach	-9.44792
▁accept	-9.449
graph	-9.44944
▁policies	-9.45444
▁google	-9.45553
▁$3	-9.45718
izing	-9.4589
▁hollywood	-9.46101
▁everything	-9.46272
▁science	-9.46377
▁earth	-9.46381
where	-9.46418
▁leak	-9.4656
▁condition	-9.46597
▁husband	-9.46707
▁themselves	-9.46707
▁drop	-9.4672
▁virginia	-9.46817
▁coast	-9.47061
▁brand	-9.47066
▁voting	-9.47271
▁cuba	-9.47273
▁represent	-9.47289
▁prevent	-9.47351
▁17	-9.4741
▁spokesman	-9.47543
▁islam	-9.47744
▁missile	-9.47818
▁lawmakers	-9.481
▁express	-9.4817
▁club	-9.48271
▁anything	-9.48276
▁model	-9.484
▁growth	-9.48434
▁chinese	-9.48546
▁william	-9.48835
▁democrat	-9.49059
▁historic	-9.49453
▁massive	-9.49625
▁mexican	-9.49734
▁voice	-9.49793
▁abortion	-9.49906
▁piece	-9.49909
▁labor	-9.49914
▁energy	-9.50077
▁16	-9.51319
▁brazil	-9.51342
▁southern	-9.51412
▁2012	-9.51573
▁broadcast	-9.51632
▁channel	-9.51689
▁resign	-9.52156
▁aide	-9.52198
▁value	-9.52305
▁complain	-9.5233
▁council	-9.5233
▁conduct	-9.52564
▁present	-9.52614
▁saudi	-9.52625
burg	-9.52724
▁arrest	-9.52756
▁probably	-9.52798
▁veteran	-9.52916
▁worth	-9.52979
“	-9.5299
▁leaving	-9.53093
some	-9.535
▁conversation	-9.53624
▁blood	-9.53803
▁hotel	-9.53936
▁sports	-9.54183
▁politician	-9.54396
▁shock	-9.54402
▁brown	-9.54461
▁draw	-9.54522
▁relationship	-9.54874
▁admit	-9.54885
▁shut	-9.5492
▁atlantic	-9.54935
▁freedom	-9.54936
▁suffer	-9.54996
▁rather	-9.55257
▁true	-9.55259
▁constitution	-9.55295
▁environment	-9.55355
▁attention	-9.55418
▁champion	-9.55477
▁zika	-9.55536
▁itself	-9.55661
▁extension	-9.55717
▁brother	-9.55721
▁journal	-9.55891
▁delegate	-9.56141
▁injured	-9.56264
▁campus	-9.56385
▁surge	-9.56385
▁further	-9.56567
▁individual	-9.56567
▁limit	-9.56649
▁contest	-9.56707
▁investors	-9.57021
▁original	-9.57056
▁exchange	-9.57178
▁blame	-9.57484
▁urge	-9.57495
▁reuters	-9.5755
▁february	-9.5767
▁bannon	-9.57737
▁cross	-9.58116
▁conflict	-9.58164
▁flynn	-9.58227
after	-9.58249
▁jersey	-9.58412
▁magazine	-9.58599
▁league	-9.58662
▁photograph	-9.58675
▁billionaire	-9.58911
point	-9.59364
▁$5	-9.59475
▁defeat	-9.59678
stone	-9.60184
▁written	-9.60229
▁predict	-9.60486
▁increasing	-9.60546
▁refuse	-9.6064
▁$4	-9.60929
▁storm	-9.61017
▁avoid	-9.61063
▁manhattan	-9.61119
▁2013	-9.61119
▁controversial	-9.61438
ville	-9.61503
▁culture	-9.61566
▁restaurant	-9.6163
▁december	-9.61887
▁remember	-9.62016
▁build	-9.62068
▁disease	-9.62081
▁significant	-9.62274
▁especially	-9.62403
▁nbc	-9.62411
▁families	-9.62467
▁declared	-9.62534
▁remove	-9.62604
▁shoot	-9.6265
▁schedule	-9.62794
▁worst	-9.62923
▁caucus	-9.63835
▁plea	-9.63971
▁blue	-9.64232
▁episode	-9.6436
▁terrorism	-9.64467
▁quickly	-9.64493
▁command	-9.64539
▁australia	-9.64558
▁orlando	-9.64627
▁scott	-9.64762
▁abuse	-9.65345
▁professor	-9.65354
▁elected	-9.6552
▁opposition	-9.65754
▁insurance	-9.65755
▁proposal	-9.65821
▁similar	-9.66089
▁stephen	-9.66157
▁criticiz	-9.6636
▁representative	-9.66862
▁contract	-9.67184
▁perhaps	-9.67303
▁inauguration	-9.67575
▁honor	-9.67602
▁september	-9.67915
▁practice	-9.68052
▁benefit	-9.68257
▁reject	-9.68257
▁football	-9.68738
ization	-9.69315
▁exclusive	-9.6936
ology	-9.69665
▁famous	-9.69779
▁facing	-9.70102
▁expand	-9.70337
▁spread	-9.70337
▁cancer	-9.70596
▁fatal	-9.70759
▁audience	-9.70966
▁spicer	-9.71047
▁transgender	-9.71248
▁fellow	-9.71251
▁giving	-9.71327
▁multiple	-9.71672
▁familiar	-9.71814
▁brexit	-9.71886
▁nfl	-9.7196
▁legislation	-9.7217
▁transition	-9.72172
▁traffic	-9.72388
▁prepare	-9.72399
▁western	-9.724
▁identified	-9.72598
▁eastern	-9.72749
▁criticism	-9.73172
▁capture	-9.73253
▁allegations	-9.73461
▁teacher	-9.73465
▁dream	-9.73466
▁screen	-9.739
▁fashion	-9.73968
▁consumer	-9.74114
work	-9.746
▁august	-9.74695
▁passenger	-9.74988
▁square	-9.75429
▁respect	-9.7543
▁survey	-9.75798
▁celebrate	-9.75871
▁ambassador	-9.76019
▁truck	-9.76169
▁addition	-9.76393
▁contain	-9.76622
▁religious	-9.76688
▁affect	-9.76837
▁either	-9.76839
▁michigan	-9.76912
▁iphone	-9.76913
▁pledge	-9.7699
▁remarks	-9.77014
▁animal	-9.77147
▁october	-9.77211
▁subject	-9.77211
▁destroy	-9.77361
▁blast	-9.77376
▁newspaper	-9.77587
▁northern	-9.77831
▁pennsylvania	-9.77888
▁suicide	-9.77888
▁prince	-9.77888
▁floor	-9.77973
▁militant	-9.78039
▁prior	-9.78136
▁independent	-9.78266
▁initial	-9.78291
▁analyst	-9.78569
▁advance	-9.7857
▁credit	-9.78575
▁version	-9.78726
▁caught	-9.78878
▁npr	-9.78885
▁average	-9.79127
▁century	-9.79255
▁specific	-9.79255
script	-9.79258
▁appoint	-9.79264
▁opponent	-9.79332
▁critical	-9.79718
▁damage	-9.79796
▁weigh	-9.79983
▁sheriff	-9.80024
▁snap	-9.80203
▁diplomat	-9.80332
▁struggle	-9.80874
▁difficult	-9.81108
▁bowl	-9.81236
▁affordable	-9.81264
▁cleveland	-9.81264
▁estimate	-9.81499
▁exactly	-9.81578
▁content	-9.81616
▁pretty	-9.81661
▁dangerous	-9.81811
▁hampshire	-9.81968
▁amazon	-9.82126
▁guilty	-9.82363
▁period	-9.82443
▁device	-9.82446
▁emergency	-9.82757
▁cancel	-9.83014
▁score	-9.83277
▁regard	-9.83481
america	-9.83552
▁violent	-9.83634
▁proposed	-9.83954
▁slam	-9.84001
▁suspend	-9.84274
▁introduc	-9.84354
▁example	-9.84677
▁trouble	-9.84677
▁finish	-9.84763
▁worse	-9.85336
▁dallas	-9.85489
▁beyond	-9.85569
▁witness	-9.85652
▁computer	-9.85732
▁platform	-9.85732
▁frank	-9.85816
presumptive	-9.85895
▁brooklyn	-9.86881
▁option	-9.8707
▁apartment	-9.87378
▁neighborhood	-9.8746
▁simple	-9.87461
▁impact	-9.87545
▁wisconsin	-9.87627
▁adult	-9.87739
▁agenda	-9.87794
▁regulation	-9.8796
▁dropped	-9.88051
ological	-9.8812
▁correct	-9.88465
▁bureau	-9.88714
▁canada	-9.88803
▁christmas	-9.88966
▁valley	-9.88968
▁drink	-9.88997
▁smith	-9.89398
▁easy	-9.89486
▁situation	-9.89643
▁fraud	-9.89644
▁modern	-9.89647
▁truth	-9.89901
▁kasich	-9.89983
▁revolution	-9.90068
▁retail	-9.90161
▁false	-9.90175
▁fresh	-9.90333
▁holiday	-9.90581
▁argument	-9.90838
▁parliament	-9.90924
▁album	-9.9127
▁agencies	-9.91614
▁sharp	-9.91742
break	-9.91917
▁bridge	-9.92311
extreme	-9.92312
▁arabia	-9.92314
▁relations	-9.924
▁sanctions	-9.92658
▁influence	-9.93184
▁supposed	-9.93184
▁radical	-9.93188
▁navy	-9.93451
▁marriage	-9.93891
▁deputy	-9.94067
▁charles	-9.94069
▁profit	-9.94271
▁flood	-9.94334
▁perfect	-9.946
▁racial	-9.94975
while	-9.95134
▁convicted	-9.95137
▁amount	-9.95137
▁failure	-9.95497
▁column	-9.95588
▁georgia	-9.95676
▁opinion	-9.95676
▁buzzfeed	-9.95766
▁gorsuch	-9.96309
▁population	-9.964
▁stream	-9.96407
▁oppose	-9.96764
▁cooper	-9.96775
▁determine	-9.96947
▁egypt	-9.9722
hillary	-9.97246
▁although	-9.97404
▁institute	-9.97495
▁afghanistan	-9.97587
▁doubt	-9.97587
▁simply	-9.97587
▁association	-9.97863
updated	-9.97981
▁draft	-9.98234
▁msnbc	-9.98324
▁affair	-9.98327
▁patriot	-9.98603
▁bathroom	-9.98881
▁divide	-9.99355
▁struck	-9.99444
▁strategy	-9.99816
▁sudden	-10.001
▁capitol	-10.0057
▁dismiss	-10.0152
▁relative	-10.0172
▁advocate	-10.021
▁scalia	-10.021
▁opportunity	-10.0229
▁language	-10.0248
▁double	-10.0258
▁turkish	-10.0306
▁aleppo	-10.0306
▁normal	-10.0316
▁cabinet	-10.0335
▁controversy	-10.0345
▁investigators	-10.0404
▁england	-10.0404
▁engage	-10.0414
▁accident	-10.0433
▁reserve	-10.0443
▁revenue	-10.0453
▁christie	-10.0463
▁investigate	-10.0493
▁herself	-10.0502
▁dinner	-10.0503
▁ticket	-10.0512
▁jihad	-10.0532
▁regulator	-10.0552
▁village	-10.0552
▁electoral	-10.0582
▁amendment	-10.0582
▁reduce	-10.0592
▁rescue	-10.0621
▁reflect	-10.0642
▁domestic	-10.0652
‘	-10.2513
(	-10.4564
