<unk>	0
<s>	0
</s>	0
s	-3.03225
▁the	-3.3291
,	-3.51392
.	-3.69364
▁a	-3.91622
▁to	-4.05712
▁of	-4.12193
’	-4.17788
▁in	-4.2368
▁and	-4.34351
▁	-4.42469
ing	-4.74845
ed	-4.75578
t	-4.92231
▁on	-4.94692
▁that	-5.01319
."	-5.03572
▁for	-5.03805
d	-5.12383
▁is	-5.24082
,"	-5.33563
▁trump	-5.42514
▁“	-5.44344
▁with	-5.48367
▁was	-5.49815
▁it	-5.5143
▁he	-5.61413
ly	-5.65788
▁at	-5.66574
er	-5.677
y	-5.68083
▁his	-5.69004
n	-5.70012
:	-5.73877
▁from	-5.77885
▁as	-5.78878
a	-5.79579
—	-5.8021
▁by	-5.82459
▁be	-5.83561
▁an	-5.84454
▁has	-5.87752
▁”	-5.89215
▁said	-5.96852
re	-5.97062
▁s	-5.99946
▁new	-6.0149
▁’	-6.01506
”	-6.02641
e	-6.059
▁are	-6.09257
▁have	-6.102
i	-6.10592
▁i	-6.11392
m	-6.16474
in	-6.17686
▁who	-6.19198
▁but	-6.20429
▁this	-6.23914
▁not	-6.24124
al	-6.25529
,”	-6.2696
▁(	-6.27315
▁about	-6.3289
▁after	-6.34034
r	-6.3768
▁president	-6.3822
c	-6.38475
▁her	-6.38965
p	-6.39031
es	-6.42441
▁will	-6.43731
)	-6.44754
▁donald	-6.47031
the	-6.50075
▁their	-6.51042
▁re	-6.52026
▁one	-6.52323
▁they	-6.53168
▁out	-6.53198
▁"	-6.54582
▁you	-6.54868
b	-6.55456
▁over	-6.5758
le	-6.58778
▁we	-6.58809
","	-6.59597
▁had	-6.60628
▁been	-6.60955
▁up	-6.61196
▁she	-6.62934
it	-6.63201
▁u	-6.63793
▁more	-6.64813
▁were	-6.66239
g	-6.68528
▁or	-6.68908
▁clinton	-6.69191
th	-6.70784
w	-6.71682
o	-6.72381
l	-6.7274
or	-6.73356
▁people	-6.741
▁-	-6.76118
on	-6.77188
▁its	-6.78081
▁de	-6.79636
▁when	-6.80099
▁than	-6.8046
f	-6.80901
▁would	-6.81067
an	-6.82059
▁so	-6.8302
▁what	-6.83194
▁which	-6.83258
▁state	-6.84077
u	-6.85795
▁all	-6.86441
il	-6.86532
▁first	-6.87554
en	-6.88142
ers	-6.88186
▁no	-6.88668
▁into	-6.91588
ar	-6.93275
-	-6.94724
▁breitbart	-6.95107
ve	-6.95719
ation	-6.96912
▁york	-6.98327
▁two	-6.98651
▁can	-7.00653
ic	-7.00658
k	-7.01756
▁house	-7.02257
▁just	-7.04593
▁f	-7.04879
▁un	-7.05085
ur	-7.0609
▁last	-7.06686
ll	-7.07234
ri	-7.07292
li	-7.07336
▁us	-7.07473
▁some	-7.0926
▁st	-7.09951
▁[	-7.10211
▁do	-7.10393
ce	-7.10537
▁time	-7.11159
▁year	-7.11309
▁news	-7.11981
ion	-7.12043
el	-7.12644
▁week	-7.13207
▁obama	-7.14276
ch	-7.14389
se	-7.15223
▁campaign	-7.15639
▁years	-7.15696
▁c	-7.16105
0	-7.16502
▁like	-7.16869
▁man	-7.18442
▁police	-7.192
▁there	-7.19391
▁how	-7.19823
▁most	-7.20564
at	-7.2146
▁republican	-7.2195
h	-7.22326
ive	-7.22976
▁now	-7.23468
la	-7.24062
ne	-7.24942
?	-7.24992
▁presidential	-7.25088
▁if	-7.25309
▁him	-7.25474
▁could	-7.27147
▁me	-7.27338
▁p	-7.27532
▁hillary	-7.27925
ment	-7.28081
▁con	-7.28145
▁back	-7.29304
ist	-7.29928
ta	-7.30326
▁white	-7.30567
de	-7.30827
▁according	-7.31071
▁other	-7.31478
▁times	-7.3178
ke	-7.31787
ck	-7.31849
ma	-7.32027
▁told	-7.34136
ry	-7.3436
▁against	-7.34509
▁national	-7.34785
▁world	-7.35209
▁day	-7.35868
ra	-7.36763
is	-7.36987
▁election	-7.37822
▁before	-7.37917
ent	-7.3845
▁during	-7.41858
na	-7.41879
ro	-7.41987
id	-7.42038
▁tuesday	-7.43149
▁friday	-7.43216
▁former	-7.43506
man	-7.43669
x	-7.43788
ul	-7.44458
▁may	-7.44676
▁american	-7.44702
▁says	-7.4475
▁‘	-7.44854
▁court	-7.44991
▁down	-7.45073
▁also	-7.46743
est	-7.47231
▁get	-7.47488
▁thursday	-7.47859
cnn	-7.48016
▁g	-7.48565
ol	-7.49396
▁city	-7.49694
▁la	-7.49775
te	-7.49934
ter	-7.50077
▁my	-7.50869
▁our	-7.51242
▁war	-7.51295
ate	-7.51427
▁car	-7.51765
▁monday	-7.5312
▁show	-7.53342
we	-7.53636
ity	-7.54504
▁states	-7.55092
▁k	-7.55233
▁co	-7.55952
able	-7.56401
▁while	-7.56471
no	-7.56762
co	-7.56854
ant	-7.57169
▁government	-7.57282
▁wednesday	-7.57392
▁united	-7.57669
▁them	-7.58028
▁under	-7.58275
ting	-7.58304
to	-7.58604
▁country	-7.58625
lo	-7.58765
▁home	-7.59159
▁percent	-7.59735
▁dis	-7.59809
▁many	-7.59833
▁even	-7.6027
▁off	-7.606
▁where	-7.61859
▁made	-7.62139
ir	-7.622
▁night	-7.6243
▁po	-7.62585
▁m	-7.6268
z	-7.62747
et	-7.63061
▁o	-7.63332
us	-7.63428
▁million	-7.63787
▁attack	-7.64838
▁way	-7.64873
▁e	-7.65772
▁here	-7.6611
▁law	-7.66139
as	-7.66234
ies	-7.66475
sh	-7.66657
▁bill	-7.67207
▁media	-7.67562
▁say	-7.67865
age	-7.67913
me	-7.6798
▁your	-7.68252
ca	-7.68689
▁because	-7.68752
▁make	-7.69072
he	-7.69082
▁public	-7.69605
▁party	-7.69722
po	-7.69995
▁since	-7.70227
▁ex	-7.71267
ance	-7.7179
▁part	-7.72046
5	-7.73145
▁women	-7.73412
▁report	-7.73686
un	-7.73776
▁being	-7.7384
ian	-7.74475
▁political	-7.74521
▁don	-7.74618
▁federal	-7.74703
v	-7.74841
tion	-7.75963
▁only	-7.75984
▁work	-7.76226
▁america	-7.76231
▁three	-7.7648
▁pro	-7.76781
▁sunday	-7.77618
▁should	-7.77811
▁any	-7.77886
▁d	-7.78163
▁19	-7.78286
▁group	-7.78964
▁go	-7.78983
son	-7.79079
▁know	-7.799
am	-7.80025
▁post	-7.80067
▁company	-7.80123
ha	-7.80259
▁ma	-7.8038
▁ba	-7.8041
▁think	-7.80972
pe	-7.81148
▁support	-7.81792
mo	-7.82263
▁mo	-7.82723
▁administration	-7.83257
▁take	-7.83735
▁3	-7.8392
▁2016	-7.83969
▁democratic	-7.8398
▁north	-7.8404
▁school	-7.84371
1	-7.84722
ted	-7.85051
▁between	-7.85331
▁washington	-7.85569
mp	-7.85659
im	-7.85734
go	-7.85826
▁ra	-7.85899
2	-7.8634
ated	-7.8661
▁b	-7.86686
▁health	-7.86766
vi	-7.86801
ia	-7.87099
ling	-7.87119
▁want	-7.87234
▁found	-7.87832
▁win	-7.88065
▁saturday	-7.88134
4	-7.88246
▁those	-7.88374
tic	-7.88449
▁through	-7.88562
▁ro	-7.88782
ton	-7.88987
▁officials	-7.89187
be	-7.90003
bo	-7.9007
▁end	-7.90094
6	-7.90184
▁deal	-7.90422
ti	-7.90477
▁did	-7.90553
▁security	-7.90732
▁w	-7.90951
▁office	-7.91446
▁5	-7.91544
▁department	-7.91607
▁around	-7.91919
▁di	-7.92273
▁com	-7.9266
▁need	-7.92747
7	-7.92891
▁black	-7.93143
▁much	-7.93203
ct	-7.93351
▁life	-7.94067
9	-7.94194
ho	-7.94194
do	-7.94243
▁called	-7.94694
▁le	-7.9473
▁going	-7.95503
ci	-7.96583
▁ha	-7.97102
▁still	-7.97349
▁000	-7.97497
▁4	-7.97989
ge	-7.98453
▁nominee	-7.98462
ver	-7.98772
▁right	-7.98936
▁why	-7.99048
ty	-7.99238
▁team	-7.99664
▁order	-8.00025
▁death	-8.00172
▁days	-8.00398
per	-8.00742
3	-8.00746
8	-8.00838
red	-8.00838
▁own	-8.00952
▁act	-8.01505
▁high	-8.02036
ous	-8.02056
▁see	-8.02629
▁good	-8.03073
▁lo	-8.03748
▁next	-8.0423
um	-8.0432
▁video	-8.04376
ny	-8.04675
▁vote	-8.04701
▁help	-8.04803
▁press	-8.04817
▁cl	-8.04873
ie	-8.05008
▁pre	-8.05196
▁long	-8.05466
▁head	-8.05476
di	-8.06118
▁gra	-8.06412
▁great	-8.06546
▁reported	-8.06677
▁big	-8.06831
▁another	-8.07014
▁gop	-8.07271
▁month	-8.07291
▁t	-8.07548
ap	-8.07782
▁left	-8.0816
ring	-8.08203
▁sp	-8.08236
▁star	-8.08315
ful	-8.08956
▁face	-8.09042
▁)	-8.09048
▁both	-8.09183
▁including	-8.09312
▁mar	-8.09402
up	-8.09557
▁gun	-8.09803
ish	-8.09936
▁statement	-8.10023
▁ta	-8.10137
▁killed	-8.1041
▁li	-8.10607
▁place	-8.10918
▁candidate	-8.11337
▁debate	-8.11384
▁far	-8.11399
▁change	-8.11774
ine	-8.1184
ff	-8.12074
▁hi	-8.12642
▁twitter	-8.12727
▁well	-8.1289
▁senate	-8.12893
▁russia	-8.12975
wa	-8.13027
▁business	-8.13088
▁woman	-8.13484
▁every	-8.13614
▁family	-8.13633
▁set	-8.14165
▁host	-8.14211
▁policy	-8.14411
ot	-8.14522
less	-8.14577
ad	-8.14643
ary	-8.14816
▁very	-8.14819
▁pa	-8.15015
▁du	-8.1518
▁da	-8.153
▁care	-8.15696
ell	-8.15704
▁few	-8.15839
.”	-8.15884
ba	-8.16502
mi	-8.16522
▁ho	-8.16922
▁university	-8.16974
▁won	-8.17232
▁bar	-8.17275
▁street	-8.17692
▁ca	-8.17797
▁interview	-8.17798
cu	-8.17901
ill	-8.18048
▁j	-8.18138
▁7	-8.18378
▁secretary	-8.18393
ence	-8.18405
▁morning	-8.18635
▁executive	-8.18679
▁top	-8.18694
▁men	-8.18957
▁v	-8.19013
▁south	-8.19156
▁sanders	-8.19215
▁cruz	-8.19751
▁per	-8.19941
ru	-8.20245
▁n	-8.20507
▁use	-8.20516
bi	-8.20744
▁took	-8.20754
▁russian	-8.20818
▁na	-8.20893
▁past	-8.20907
▁case	-8.20913
▁en	-8.20949
▁come	-8.20965
▁four	-8.20994
▁record	-8.21065
▁least	-8.21465
▁john	-8.21494
▁general	-8.21507
▁6	-8.21599
▁announced	-8.21745
▁ga	-8.21917
▁came	-8.22175
▁these	-8.22244
ial	-8.22498
▁live	-8.22601
way	-8.22716
▁republicans	-8.22745
if	-8.22782
▁speech	-8.22823
ally	-8.22975
ism	-8.23086
▁number	-8.23156
▁ago	-8.23239
▁asked	-8.23346
ster	-8.23696
led	-8.24066
▁chief	-8.24069
fe	-8.24222
ig	-8.2423
▁im	-8.24297
▁pay	-8.24431
ni	-8.24502
▁bo	-8.24733
▁sen	-8.24901
▁san	-8.24965
▁got	-8.25147
pa	-8.25171
▁plan	-8.2521
▁second	-8.25216
▁10	-8.2538
▁2	-8.25539
▁wall	-8.25901
ness	-8.26147
▁fire	-8.2627
▁billion	-8.26384
em	-8.26503
▁released	-8.26522
▁fe	-8.26551
▁director	-8.26658
▁conservative	-8.26928
▁market	-8.27032
▁hit	-8.27151
▁air	-8.272
▁sha	-8.27426
▁$1	-8.27864
▁real	-8.27931
ger	-8.28045
min	-8.28113
▁sa	-8.28312
lu	-8.29004
ud	-8.29445
▁recent	-8.2955
▁congress	-8.29575
mb	-8.29727
▁might	-8.3001
ure	-8.30059
out	-8.30089
▁never	-8.30121
pi	-8.30167
▁months	-8.30204
▁ne	-8.30487
▁turn	-8.30826
va	-8.30981
fa	-8.3099
▁name	-8.31395
om	-8.31449
and	-8.31483
▁fa	-8.31594
▁best	-8.31707
▁official	-8.32032
▁investigation	-8.32109
▁democrats	-8.32247
nt	-8.32257
▁major	-8.32259
ized	-8.32359
▁judge	-8.32414
da	-8.32438
▁8	-8.32447
▁social	-8.32516
▁committee	-8.32618
▁race	-8.32656
mon	-8.3272
▁justice	-8.32767
▁cnn	-8.32907
▁question	-8.32934
ng	-8.33288
port	-8.33326
ut	-8.33411
▁such	-8.33553
▁ban	-8.33574
▁voters	-8.33586
▁read	-8.33591
▁9	-8.33912
▁vi	-8.34187
▁run	-8.34287
▁put	-8.34393
▁ja	-8.34605
▁whether	-8.34614
▁americans	-8.34847
▁bi	-8.34889
ac	-8.34947
▁across	-8.3501
▁power	-8.35119
▁history	-8.35618
▁bank	-8.35659
rs	-8.35681
▁su	-8.35786
▁early	-8.36055
▁become	-8.36568
▁fight	-8.36745
▁poll	-8.37034
▁fbi	-8.37331
▁al	-8.37482
▁story	-8.37621
con	-8.37672
▁young	-8.38137
land	-8.38189
▁20	-8.38212
ner	-8.38256
▁decision	-8.39034
▁then	-8.39052
▁among	-8.39103
ward	-8.39303
▁point	-8.39336
ight	-8.39348
bu	-8.39419
▁china	-8.3954
▁reports	-8.39557
▁look	-8.39574
op	-8.39599
▁call	-8.39779
▁center	-8.39784
▁se	-8.39923
▁five	-8.39932
▁used	-8.39943
vo	-8.40024
▁bu	-8.40262
▁military	-8.4028
▁shot	-8.40286
▁leader	-8.4044
▁hand	-8.40459
ious	-8.4084
ag	-8.41017
▁keep	-8.41143
▁app	-8.41502
▁mr	-8.41571
▁fox	-8.41631
▁ti	-8.41703
tu	-8.4174
▁ru	-8.4175
▁book	-8.4192
ga	-8.42222
▁email	-8.42248
▁texas	-8.42325
▁je	-8.42447
▁clear	-8.42484
ak	-8.42532
▁ri	-8.42757
▁close	-8.42768
▁today	-8.42886
▁move	-8.43005
hi	-8.43083
▁dead	-8.431
ten	-8.43268
▁foreign	-8.43499
▁several	-8.43637
▁california	-8.43708
▁cha	-8.43763
▁test	-8.4381
▁children	-8.43942
▁ka	-8.44321
▁facebook	-8.4458
▁known	-8.44653
▁same	-8.44802
▁fall	-8.44842
▁immigration	-8.44918
▁meeting	-8.4517
▁fact	-8.45207
▁view	-8.45241
▁march	-8.45566
▁system	-8.45821
her	-8.45859
▁little	-8.45914
▁lead	-8.4592
▁nearly	-8.45948
▁away	-8.45951
▁lot	-8.46025
▁too	-8.46128
▁200	-8.46139
▁continue	-8.46296
for	-8.46329
▁sign	-8.46336
fi	-8.46472
▁line	-8.46496
▁nation	-8.46551
▁again	-8.46678
▁open	-8.46693
▁latest	-8.46695
▁saying	-8.46796
ize	-8.46842
▁pi	-8.47184
▁without	-8.47208
▁met	-8.47339
▁didn	-8.4735
▁dr	-8.47437
▁less	-8.47577
▁control	-8.47723
▁hard	-8.47725
one	-8.4776
▁border	-8.47776
▁hu	-8.47861
▁members	-8.47911
▁bl	-8.48522
ber	-8.48528
▁che	-8.48677
all	-8.48781
ions	-8.48817
▁shooting	-8.48944
▁love	-8.49206
▁film	-8.49238
nd	-8.49247
▁los	-8.49354
ard	-8.49386
▁follow	-8.49415
▁ever	-8.49636
▁game	-8.49676
▁play	-8.50028
▁season	-8.50202
▁return	-8.50413
ip	-8.50485
▁remain	-8.50584
nk	-8.50755
▁old	-8.50869
▁islamic	-8.51024
▁free	-8.51095
▁pe	-8.51114
▁really	-8.51152
▁trade	-8.51193
▁please	-8.51502
ham	-8.51553
▁daily	-8.5191
▁yet	-8.51949
▁super	-8.51976
▁stop	-8.5207
ph	-8.52199
▁supreme	-8.52231
▁mis	-8.52314
dy	-8.5235
▁behind	-8.52778
▁cut	-8.52848
und	-8.5292
▁program	-8.53202
▁find	-8.53321
▁human	-8.53408
▁lu	-8.53414
▁qu	-8.53617
▁making	-8.53746
▁side	-8.54214
▁start	-8.54457
▁six	-8.54483
▁water	-8.54636
▁drug	-8.54748
▁mc	-8.5478
▁things	-8.54898
▁minister	-8.54919
▁died	-8.55078
▁mu	-8.55107
▁ran	-8.55136
▁mark	-8.55175
▁late	-8.55179
▁har	-8.55521
▁already	-8.55866
pp	-8.55912
▁gu	-8.56064
▁syria	-8.56083
▁international	-8.5633
lin	-8.56337
qu	-8.56536
▁near	-8.56675
▁threat	-8.56925
▁tax	-8.57285
▁final	-8.57497
▁em	-8.57684
ler	-8.5782
▁global	-8.58023
▁series	-8.58026
▁money	-8.58039
▁something	-8.5837
▁watch	-8.5837
▁land	-8.58371
▁r	-8.5861
▁attorney	-8.58788
ley	-8.58879
▁later	-8.58892
ever	-8.58965
our	-8.58966
▁intelligence	-8.58973
▁believe	-8.59078
ea	-8.59268
king	-8.5929
▁hope	-8.59402
▁muslim	-8.59478
▁moment	-8.59674
▁officer	-8.59735
▁interest	-8.59735
this	-8.59812
▁park	-8.60114
▁west	-8.60197
▁travel	-8.60309
,"’	-8.60397
▁hours	-8.60483
▁college	-8.60685
▁went	-8.60765
wi	-8.6101
▁politics	-8.61049
▁sc	-8.61189
▁senator	-8.61521
act	-8.61597
▁town	-8.61606
ving	-8.61717
▁service	-8.61737
▁talk	-8.61811
▁does	-8.62137
▁barack	-8.62194
▁visit	-8.62244
▁florida	-8.62262
bb	-8.62333
pped	-8.6235
▁matter	-8.62521
ick	-8.62632
der	-8.62664
han	-8.62665
ep	-8.62694
ning	-8.62879
▁james	-8.62898
▁union	-8.632
▁el	-8.63241
▁paul	-8.63349
▁conference	-8.63393
ations	-8.63402
▁sh	-8.63699
▁local	-8.63699
▁give	-8.63808
▁job	-8.63969
▁action	-8.64292
nc	-8.64413
tra	-8.64455
▁following	-8.64529
?,"	-8.64558
tch	-8.64579
’,"	-8.64668
ities	-8.64713
les	-8.6489
ier	-8.64909
▁agency	-8.65297
▁rep	-8.65318
▁convention	-8.65777
ah	-8.65783
▁pick	-8.66
▁likely	-8.66073
j	-8.66101
▁small	-8.66177
▁ju	-8.66273
▁civil	-8.66318
▁let	-8.66335
ron	-8.66345
▁special	-8.66346
ka	-8.66392
▁seen	-8.66863
washington	-8.6713
▁leave	-8.67265
▁am	-8.67273
▁girl	-8.67294
▁ryan	-8.67298
▁pass	-8.67305
iv	-8.67388
br	-8.67445
▁feel	-8.67454
▁va	-8.6787
▁music	-8.67876
▁students	-8.67877
ging	-8.68087
▁rights	-8.68261
cent	-8.68305
com	-8.68389
ach	-8.68418
▁legal	-8.68436
▁wi	-8.68438
trump	-8.68507
che	-8.68579
▁idea	-8.68618
▁event	-8.687
▁attempt	-8.68716
▁murder	-8.68803
▁economic	-8.69155
▁bra	-8.69232
▁earlier	-8.69331
▁1	-8.69355
▁private	-8.69419
▁information	-8.69538
▁outside	-8.69564
▁ten	-8.69607
rn	-8.69711
▁korea	-8.6981
ex	-8.69858
▁2015	-8.70218
▁cr	-8.70359
▁taking	-8.70372
▁himself	-8.70396
ab	-8.70436
▁carolina	-8.70515
▁doesn	-8.70688
▁push	-8.70764
end	-8.70803
▁offer	-8.70805
▁trans	-8.70973
▁ar	-8.7099
▁attacks	-8.71083
▁thing	-8.71215
▁sex	-8.71284
▁leaders	-8.71294
▁person	-8.71366
▁bad	-8.7156
med	-8.7174
▁red	-8.71781
▁authorities	-8.71815
▁once	-8.72006
▁began	-8.72079
▁obamacare	-8.72227
▁trying	-8.72241
▁address	-8.72257
▁stories	-8.72348
▁primary	-8.72469
▁ads	-8.72586
▁sexual	-8.72668
▁te	-8.72705
▁each	-8.72791
▁list	-8.72865
eg	-8.73066
tter	-8.731
▁better	-8.73288
▁l	-8.73665
▁ni	-8.73671
▁weekend	-8.7374
▁officers	-8.73746
▁comey	-8.74016
▁tv	-8.74314
▁account	-8.7437
▁prison	-8.74493
▁staff	-8.74557
▁break	-8.74658
line	-8.74676
▁protest	-8.74852
▁data	-8.75052
▁key	-8.75271
▁future	-8.75457
▁companies	-8.75708
▁expected	-8.75718
ow	-8.75755
▁european	-8.7623
▁term	-8.7634
▁target	-8.764
ft	-8.76474
▁thought	-8.76526
▁30	-8.76684
▁east	-8.77089
▁bernie	-8.77097
▁comes	-8.77122
▁county	-8.77214
ator	-8.77248
▁arrested	-8.77465
▁food	-8.77556
▁working	-8.77586
▁shows	-8.77667
ship	-8.77751
▁walk	-8.77752
▁almost	-8.77774
▁sub	-8.77777
▁11	-8.77877
▁h	-8.77999
▁boy	-8.78232
▁strong	-8.7841
▁reason	-8.78411
▁mother	-8.78638
val	-8.78712
▁fl	-8.78947
▁message	-8.79413
▁illegal	-8.79445
▁wrote	-8.79575
que	-8.79598
gg	-8.7963
▁jo	-8.7983
▁si	-8.79915
▁countries	-8.80098
▁personal	-8.8014
▁stock	-8.80296
▁until	-8.80299
my	-8.80302
▁cost	-8.80319
▁network	-8.8036
▁supporters	-8.80415
▁getting	-8.80548
▁building	-8.80603
▁though	-8.80658
▁ted	-8.8088
▁col	-8.80921
▁stand	-8.81133
▁running	-8.81186
▁victory	-8.81218
▁12	-8.81252
ze	-8.81389
▁area	-8.81404
▁receive	-8.81526
▁weeks	-8.8155
ical	-8.81577
▁fla	-8.81675
▁claim	-8.81889
pro	-8.81911
▁assault	-8.81922
▁cover	-8.82022
▁mean	-8.82046
▁direct	-8.82128
▁issue	-8.82282
▁rate	-8.82322
▁lives	-8.82361
▁son	-8.82372
▁form	-8.82742
▁different	-8.82922
off	-8.82938
▁role	-8.83056
ney	-8.83073
▁fund	-8.83165
▁battle	-8.83226
▁michael	-8.83395
ok	-8.83436
▁ad	-8.83531
▁bring	-8.83542
▁force	-8.8358
▁15	-8.83655
▁full	-8.83782
▁die	-8.83793
▁terrorist	-8.84023
▁capital	-8.8404
▁isis	-8.84101
▁plans	-8.84147
▁crime	-8.84205
▁hack	-8.84274
▁ob	-8.84374
▁hospital	-8.84519
▁mexico	-8.84553
▁wa	-8.84569
▁tu	-8.85157
▁nomination	-8.85206
▁taken	-8.85222
▁having	-8.85249
▁pen	-8.85386
▁bomb	-8.85402
ough	-8.85413
▁accused	-8.8555
▁seven	-8.85674
▁financial	-8.85759
▁cop	-8.85976
▁thousands	-8.85979
▁biggest	-8.86176
▁child	-8.86231
▁large	-8.86592
cur	-8.86613
▁student	-8.86692
▁sources	-8.86784
▁questions	-8.86787
uc	-8.86813
▁governor	-8.86865
▁enough	-8.86904
▁fo	-8.87073
pri	-8.87097
▁buy	-8.87138
▁syrian	-8.87141
▁prime	-8.87264
cy	-8.87332
▁$2	-8.8748
▁along	-8.87528
▁tweet	-8.87647
▁father	-8.87651
▁front	-8.87672
ran	-8.87704
▁movie	-8.87898
▁consider	-8.87898
cra	-8.87961
▁held	-8.88128
os	-8.88208
▁district	-8.88287
▁gri	-8.88407
▁senior	-8.8843
▁release	-8.8848
▁defense	-8.885
▁fear	-8.88548
▁room	-8.88651
ren	-8.88718
▁space	-8.8872
▁mon	-8.88796
▁crowd	-8.89288
old	-8.89344
▁whose	-8.8955
▁using	-8.89665
▁apple	-8.89954
▁happen	-8.89987
▁hold	-8.90098
▁lost	-8.90206
▁rubio	-8.90262
▁online	-8.90479
tri	-8.90788
▁sea	-8.90815
▁rally	-8.90818
▁discuss	-8.90848
▁review	-8.9103
ile	-8.91307
new	-8.91323
▁defend	-8.91467
▁block	-8.91472
▁despite	-8.91527
▁secret	-8.91693
▁z	-8.91711
▁allow	-8.91907
▁mi	-8.91952
▁killing	-8.91972
lar	-8.91993
▁member	-8.92389
▁organization	-8.92428
▁train	-8.9258
▁[“	-8.92587
▁recently	-8.92597
oc	-8.92685
▁half	-8.92729
▁david	-8.92908
▁focus	-8.92946
▁led	-8.93015
▁problem	-8.93074
ified	-8.93088
▁study	-8.93206
▁adviser	-8.93283
▁iran	-8.93433
▁often	-8.93537
gue	-8.93593
▁wife	-8.93651
▁coming	-8.93839
▁kind	-8.93865
▁sent	-8.94055
ping	-8.94082
▁kill	-8.94326
▁always	-8.94411
▁process	-8.94484
▁claims	-8.94515
▁published	-8.94522
▁cap	-8.94584
rick	-8.94727
▁letter	-8.94761
▁effect	-8.94787
ible	-8.94877
▁select	-8.95048
▁inside	-8.95059
▁ceo	-8.95097
zz	-8.95176
▁partners	-8.95258
▁phone	-8.95397
▁bre	-8.95416
▁green	-8.95588
▁firm	-8.95665
▁tri	-8.9567
▁tra	-8.95701
▁climate	-8.95702
od	-8.95742
▁must	-8.95798
▁challenge	-8.95893
ral	-8.96147
▁short	-8.96241
▁jobs	-8.96292
ite	-8.96341
▁actually	-8.96393
▁started	-8.96807
lic	-8.96812
donald	-8.96823
ify	-8.97112
ise	-8.97125
▁charged	-8.97125
nder	-8.97147
▁enter	-8.97447
▁class	-8.97501
"	-8.97594
▁response	-8.97596
▁heart	-8.97609
▁writing	-8.97674
za	-8.97768
you	-8.97828
▁economy	-8.9783
▁british	-8.9783
pec	-8.97841
▁100	-8.97872
▁site	-8.97902
▁field	-8.97949
▁below	-8.98121
ned	-8.98135
ven	-8.9823
▁middle	-8.98262
▁answer	-8.98302
▁possible	-8.9834
▁den	-8.98467
▁forces	-8.98569
▁oil	-8.98943
▁port	-8.98947
tro	-8.98992
▁charges	-8.99022
▁looking	-8.99067
▁dec	-8.99118
qui	-8.99245
▁position	-8.9943
▁rec	-8.99587
▁course	-8.99607
▁board	-8.99609
▁community	-8.99651
▁important	-8.99743
▁turned	-8.99902
▁popular	-8.99925
side	-9.00172
▁broke	-9.00221
▁london	-9.00297
▁central	-9.00326
▁toward	-9.00356
▁violence	-9.00365
by	-9.0076
▁suspect	-9.00798
ice	-9.00839
▁project	-9.00848
row	-9.00918
day	-9.00923
▁ahead	-9.00929
▁design	-9.01009
▁inter	-9.01093
▁instead	-9.01131
rd	-9.01437
▁increase	-9.01495
▁suggest	-9.01537
▁workers	-9.01544
▁include	-9.01804
▁editor	-9.0182
▁industry	-9.02024
ual	-9.02066
▁comment	-9.02111
ey	-9.02157
▁updates	-9.02188
▁2017	-9.02392
▁became	-9.02392
▁ground	-9.02487
▁feature	-9.02556
▁deep	-9.02754
mar	-9.02787
▁demand	-9.02819
gn	-9.02899
▁third	-9.02967
▁cal	-9.03038
▁attend	-9.03258
▁art	-9.03378
▁wrong	-9.03379
lan	-9.03407
▁isn	-9.03427
▁decades	-9.03483
▁rest	-9.0356
▁mor	-9.03566
▁criminal	-9.03586
▁rev	-9.03657
▁sell	-9.03674
gan	-9.03687
▁research	-9.03841
▁cu	-9.03906
pl	-9.0401
there	-9.04041
ability	-9.04044
?"	-9.04161
▁level	-9.04211
▁others	-9.04231
time	-9.04266
▁anti	-9.04307
▁fi	-9.04548
▁january	-9.04669
ja	-9.04748
▁largest	-9.04795
▁18	-9.04803
▁gov	-9.04832
▁2014	-9.04879
▁evidence	-9.04921
▁europe	-9.04949
▁sold	-9.04995
hu	-9.05005
▁chairman	-9.05211
▁presidency	-9.05342
▁serious	-9.05386
▁pu	-9.05493
men	-9.0561
▁bri	-9.05615
▁mil	-9.05686
▁light	-9.05715
ble	-9.05727
▁ben	-9.05832
▁age	-9.05934
▁tell	-9.06139
▁lawsuit	-9.06231
ki	-9.06432
▁pla	-9.06524
▁crisis	-9.06532
▁risk	-9.06782
lie	-9.06817
▁wants	-9.07021
▁island	-9.07135
▁summer	-9.0731
▁soon	-9.07348
▁calling	-9.07443
▁rock	-9.07619
▁tech	-9.07685
den	-9.07753
ric	-9.07855
▁november	-9.07861
▁rule	-9.08175
▁confirmed	-9.08242
▁afternoon	-9.08295
▁body	-9.08322
▁send	-9.08351
io	-9.08459
▁meet	-9.08473
▁nuclear	-9.08773
▁friend	-9.08808
▁bush	-9.08831
▁george	-9.08992
▁spot	-9.08994
▁issues	-9.09126
▁incident	-9.09255
▁jeff	-9.09397
▁display	-9.0943
▁gar	-9.09445
▁price	-9.09518
▁evening	-9.0961
▁calls	-9.09715
hy	-9.09735
▁count	-9.09771
▁enforcement	-9.09782
▁stay	-9.0984
▁beat	-9.0985
▁step	-9.09854
▁store	-9.09938
▁mike	-9.09952
▁reporters	-9.10061
ug	-9.10098
▁bur	-9.10102
air	-9.10134
▁april	-9.10228
▁education	-9.10268
▁protect	-9.10356
▁daughter	-9.10357
kin	-9.10403
▁repeal	-9.10581
▁candidates	-9.10613
▁giant	-9.10626
▁bit	-9.10777
▁eye	-9.10816
over	-9.10824
▁lawyer	-9.10864
▁40	-9.10908
▁rival	-9.1101
?”	-9.11064
body	-9.11296
lk	-9.11303
▁grand	-9.11447
▁eight	-9.11478
▁chris	-9.11561
oo	-9.11703
▁doing	-9.11861
par	-9.1189
▁bus	-9.11971
when	-9.12031
▁given	-9.12041
▁june	-9.1217
▁access	-9.12191
ue	-9.12255
▁together	-9.12327
▁comments	-9.12329
ub	-9.12339
▁rise	-9.12543
▁french	-9.12599
▁angeles	-9.12891
▁sal	-9.13114
▁flight	-9.13157
▁hearing	-9.13172
late	-9.13185
▁effort	-9.13363
gi	-9.13372
▁figure	-9.13601
▁50	-9.1364
▁auto	-9.13769
ked	-9.13789
gra	-9.13815
rk	-9.1388
▁author	-9.13937
low	-9.14
▁hall	-9.14002
pping	-9.14064
▁min	-9.14135
maker	-9.14163
▁agent	-9.14166
▁cast	-9.14188
mark	-9.14733
▁page	-9.14749
▁words	-9.14807
q	-9.14821
ient	-9.14854
▁steps	-9.14985
▁low	-9.15015
mm	-9.15077
▁launch	-9.15198
▁sponsors	-9.15201
▁wanted	-9.15212
istic	-9.15246
zi	-9.15312
ists	-9.15443
▁speaker	-9.15692
▁search	-9.15731
▁britain	-9.15777
▁iraq	-9.15785
down	-9.15811
▁internet	-9.15965
▁ye	-9.16098
▁stage	-9.16158
▁experience	-9.1634
▁pat	-9.16464
▁church	-9.16482
▁mer	-9.16558
▁dollar	-9.16577
▁added	-9.16592
▁rap	-9.16632
▁movement	-9.16673
press	-9.16674
ee	-9.16688
▁appeal	-9.17145
▁israel	-9.17235
▁begin	-9.17369
▁gave	-9.17475
▁olympic	-9.17476
▁commun	-9.17596
▁strike	-9.17668
ps	-9.17676
▁nothing	-9.17785
▁potential	-9.17844
▁appeared	-9.17864
cr	-9.17927
▁vice	-9.18228
▁congressional	-9.18242
▁main	-9.18276
▁para	-9.18318
▁article	-9.18386
▁leading	-9.18386
▁done	-9.18475
▁friends	-9.18539
▁owner	-9.18551
cle	-9.18581
▁station	-9.18604
▁airport	-9.18688
▁inc	-9.1871
▁happened	-9.18799
▁check	-9.18951
▁paris	-9.18952
▁sentence	-9.18953
▁ev	-9.19035
▁gen	-9.19094
use	-9.19446
▁received	-9.19532
▁terror	-9.19689
▁result	-9.19699
▁prosecutor	-9.19837
du	-9.19994
▁majority	-9.20014
▁track	-9.2002
▁chance	-9.20038
▁however	-9.20168
▁provide	-9.20378
▁planned	-9.20417
▁mayor	-9.20471
▁posted	-9.20482
▁rules	-9.20527
cl	-9.20553
▁sales	-9.20571
▁france	-9.20572
▁budget	-9.2062
▁arm	-9.20697
▁spoke	-9.20818
▁gain	-9.20844
▁sound	-9.21141
▁chicago	-9.21162
▁region	-9.21214
▁parents	-9.214
▁13	-9.21415
back	-9.21456
▁medical	-9.21465
▁saw	-9.21535
▁within	-9.21731
▁couple	-9.21757
ray	-9.21778
▁pence	-9.21877
▁operation	-9.21907
▁choice	-9.21917
▁tried	-9.22017
▁july	-9.22022
▁rio	-9.22095
▁mass	-9.22387
▁crash	-9.22406
▁failed	-9.22457
▁road	-9.22472
▁scene	-9.22659
▁makes	-9.22674
▁spent	-9.22702
▁trip	-9.22807
▁reportedly	-9.23029
▁steve	-9.23044
mor	-9.23058
▁ohio	-9.23208
▁complete	-9.23258
ute	-9.23299
▁manager	-9.23362
▁groups	-9.23366
▁ask	-9.23408
▁thr	-9.23503
▁finally	-9.23528
▁commission	-9.23612
▁iowa	-9.23617
let	-9.2371
▁protesters	-9.23754
▁entire	-9.23866
▁christian	-9.23866
what	-9.23888
▁roll	-9.23901
▁chi	-9.24001
ett	-9.24049
▁join	-9.24122
▁rose	-9.24147
▁fired	-9.24159
▁miles	-9.24229
▁wait	-9.24242
▁round	-9.24409
mer	-9.24436
▁based	-9.24444
▁cor	-9.24445
▁cause	-9.24583
▁showed	-9.24589
▁...	-9.24597
▁14	-9.24698
▁memo	-9.24821
▁putin	-9.24845
▁heard	-9.24918
▁amid	-9.24957
▁share	-9.24989
▁current	-9.2505
▁wasn	-9.25088
▁sessions	-9.25159
▁doctor	-9.25225
▁broad	-9.25273
▁concern	-9.25293
▁named	-9.25356
▁source	-9.25534
▁total	-9.25544
rating	-9.25589
▁single	-9.25605
▁25	-9.25682
▁promise	-9.25744
ina	-9.258
▁carry	-9.25813
▁living	-9.25822
▁radio	-9.25838
▁sure	-9.25852
gr	-9.26099
▁filed	-9.26156
▁bid	-9.26228
car	-9.26245
▁driver	-9.26305
▁annual	-9.26385
▁require	-9.26492
ev	-9.26521
▁measure	-9.2654
ky	-9.26635
town	-9.26674
▁hor	-9.26761
▁request	-9.26853
well	-9.26868
▁ce	-9.26926
rate	-9.26996
gar	-9.27086
▁growing	-9.2715
▁title	-9.27152
ctor	-9.27155
▁wh	-9.27251
▁reporter	-9.27348
▁ko	-9.27477
▁product	-9.27479
▁tro	-9.27538
▁robert	-9.27568
▁cru	-9.27687
house	-9.27708
▁talking	-9.27722
▁someone	-9.27723
▁liberal	-9.27799
▁website	-9.27904
▁brought	-9.27957
▁alleged	-9.28193
▁career	-9.28201
▁female	-9.28222
▁understand	-9.28249
▁minutes	-9.28275
president	-9.28295
▁surprise	-9.28434
▁character	-9.28487
▁scandal	-9.2854
▁picture	-9.28541
▁immigrants	-9.28603
▁agreement	-9.28744
▁victims	-9.28795
▁television	-9.2886
▁hundreds	-9.28934
▁nor	-9.28995
▁journalist	-9.29107
room	-9.29324
au	-9.2934
▁technology	-9.29395
▁peace	-9.29395
▁everyone	-9.29409
▁turkey	-9.29448
▁vehicle	-9.29448
▁ball	-9.29852
har	-9.29855
▁results	-9.30032
▁song	-9.30375
▁approach	-9.30419
own	-9.30454
▁accept	-9.30527
▁hill	-9.30609
▁foundation	-9.31004
light	-9.31029
▁policies	-9.31071
▁polls	-9.31096
log	-9.31125
▁google	-9.3118
▁claimed	-9.3119
▁revealed	-9.31234
lash	-9.31349
▁$3	-9.31353
▁emails	-9.31368
▁services	-9.31411
▁mind	-9.31417
▁seems	-9.31441
▁hollywood	-9.31728
▁note	-9.31828
▁everything	-9.31896
▁sur	-9.31995
▁science	-9.32003
▁leak	-9.32047
▁brief	-9.32077
part	-9.32079
▁drop	-9.32143
▁due	-9.32158
don	-9.32175
where	-9.32181
▁condition	-9.32223
▁employees	-9.32307
▁husband	-9.32334
▁themselves	-9.32334
▁virginia	-9.32444
▁brand	-9.32561
▁allegedly	-9.32642
▁coast	-9.32674
▁gay	-9.32748
▁replace	-9.32801
ably	-9.32928
▁represent	-9.32935
▁voting	-9.32942
▁17	-9.32959
▁prevent	-9.32973
get	-9.33009
fully	-9.33036
▁spokesman	-9.33169
▁rob	-9.33255
ration	-9.33271
▁explain	-9.33313
▁missile	-9.33446
▁points	-9.33461
gen	-9.33502
▁expect	-9.33517
▁reform	-9.3364
▁express	-9.33721
▁lawmakers	-9.33727
▁king	-9.33807
▁pan	-9.33846
burg	-9.33852
▁nu	-9.33887
▁anything	-9.33898
▁club	-9.33933
▁model	-9.34008
▁develop	-9.34048
ez	-9.34131
▁growth	-9.34154
▁chinese	-9.34173
cor	-9.34326
▁trial	-9.34344
▁william	-9.34458
▁ge	-9.34827
▁hate	-9.34883
izing	-9.34941
▁historic	-9.3508
▁teen	-9.35111
▁described	-9.35219
▁army	-9.35222
▁massive	-9.35331
▁mexican	-9.35362
▁voice	-9.35443
▁democrat	-9.35482
▁abortion	-9.35533
▁piece	-9.35534
▁labor	-9.35534
▁van	-9.35654
▁sch	-9.3566
▁energy	-9.35704
ade	-9.35757
▁reveal	-9.35823
▁efforts	-9.3583
▁blocking	-9.35902
war	-9.35948
▁eu	-9.36218
▁speaking	-9.36247
▁means	-9.36422
▁guy	-9.36447
▁plane	-9.36545
▁seat	-9.36659
▁cho	-9.36696
▁cities	-9.36787
▁16	-9.36871
▁camp	-9.36895
▁reality	-9.36899
▁brazil	-9.3697
▁seek	-9.36995
▁southern	-9.37031
▁spending	-9.37061
▁common	-9.37134
▁reach	-9.37148
▁2012	-9.372
▁broadcast	-9.37259
▁channel	-9.37316
▁aide	-9.37366
av	-9.37551
▁decided	-9.37654
▁dog	-9.37769
▁actor	-9.378
▁german	-9.37858
▁resign	-9.37859
▁value	-9.37909
▁council	-9.37957
▁refugees	-9.37957
▁ski	-9.38122
▁conduct	-9.38191
▁present	-9.38203
▁saudi	-9.3825
▁probably	-9.38426
ative	-9.3851
▁fans	-9.38513
▁longer	-9.38542
▁veteran	-9.38543
▁worth	-9.38603
▁quarter	-9.38651
▁arrest	-9.38688
▁leaving	-9.3872
fra	-9.38771
▁base	-9.38812
“	-9.3886
some	-9.39056
▁millions	-9.39081
▁goes	-9.39082
▁else	-9.39158
ec	-9.39186
▁cash	-9.392
▁conversation	-9.39251
▁blood	-9.39429
▁treat	-9.39542
▁hotel	-9.39654
ek	-9.39673
▁sports	-9.39708
▁passed	-9.39723
▁save	-9.39807
▁paper	-9.39848
▁politician	-9.40023
▁shock	-9.40025
▁brown	-9.40084
▁draw	-9.40144
van	-9.40212
hold	-9.4026
▁try	-9.40296
▁voted	-9.40371
ory	-9.40445
▁coverage	-9.40465
▁ya	-9.40478
▁relationship	-9.40501
▁atlantic	-9.40562
▁freedom	-9.40562
▁shut	-9.40583
▁suffer	-9.40622
▁signed	-9.40703
▁rather	-9.40866
▁’’	-9.40884
▁attention	-9.41043
▁zika	-9.41163
▁photo	-9.41184
▁itself	-9.41285
▁journal	-9.41306
▁extension	-9.41344
▁brother	-9.41346
▁vo	-9.41505
▁1,	-9.41522
▁true	-9.41623
▁birth	-9.41636
▁hot	-9.4171
▁injured	-9.4189
tz	-9.41926
▁fast	-9.4206
▁success	-9.42073
▁campus	-9.42125
▁further	-9.42194
▁individual	-9.42194
▁et	-9.42196
▁limit	-9.42259
▁surge	-9.42315
▁contest	-9.4232
▁safe	-9.42771
▁add	-9.42799
▁exchange	-9.42805
▁takes	-9.4289
▁pack	-9.42985
ou	-9.43004
▁urge	-9.43037
▁wo	-9.4309
▁blame	-9.43114
lock	-9.43173
vin	-9.43211
▁february	-9.43297
elect	-9.4331
▁bannon	-9.43361
▁original	-9.43445
▁reuters	-9.43466
▁deliver	-9.43619
▁uber	-9.4367
not	-9.4368
▁fill	-9.43687
more	-9.43691
after	-9.43703
▁cross	-9.43733
▁uk	-9.43753
vision	-9.43769
▁conflict	-9.43791
▁shi	-9.43808
can	-9.43816
▁flynn	-9.43853
▁kids	-9.44007
▁jersey	-9.4404
▁able	-9.44056
▁concerns	-9.44106
▁raise	-9.44142
▁sun	-9.44159
▁magazine	-9.44226
how	-9.44236
▁paid	-9.44252
▁league	-9.44288
▁photograph	-9.44293
▁ver	-9.44377
▁door	-9.44395
je	-9.44472
▁wild	-9.44533
▁billionaire	-9.44538
pho	-9.44544
▁drive	-9.4459
but	-9.44604
stein	-9.44615
▁investors	-9.4462
rr	-9.4465
▁bull	-9.44706
gged	-9.44711
▁gold	-9.44732
▁word	-9.44856
▁tells	-9.44923
▁joe	-9.44999
▁germany	-9.45023
mic	-9.45079
▁via	-9.45107
▁$5	-9.45122
▁tim	-9.45269
▁defeat	-9.45292
▁flag	-9.4536
▁issued	-9.45642
▁events	-9.45751
▁written	-9.45857
▁helped	-9.45864
▁tre	-9.45912
right	-9.45953
▁predict	-9.4611
▁details	-9.46393
▁documents	-9.46401
▁write	-9.46402
▁trail	-9.4642
▁pur	-9.46431
chi	-9.46506
▁warning	-9.46515
▁$4	-9.46555
▁raised	-9.46653
▁avoid	-9.46686
▁2013	-9.46746
▁manhattan	-9.46746
▁unit	-9.46835
▁storm	-9.46978
▁speak	-9.47024
▁controversial	-9.47065
ville	-9.47087
▁protection	-9.47131
▁culture	-9.47193
▁alex	-9.4721
▁restaurant	-9.47258
▁scientists	-9.47285
▁cri	-9.47306
▁winning	-9.47426
▁nations	-9.47501
▁december	-9.47514
▁op	-9.47547
▁hy	-9.47619
▁remember	-9.47643
▁disease	-9.47708
▁significant	-9.47901
▁build	-9.47944
▁especially	-9.4803
▁nbc	-9.48031
so	-9.48054
▁forward	-9.48069
▁families	-9.48095
▁remove	-9.48226
uck	-9.48281
▁declared	-9.48332
fu	-9.48334
▁huge	-9.48405
▁lose	-9.48452
like	-9.48466
iz	-9.48479
▁shoot	-9.48536
▁worst	-9.48549
▁appear	-9.48681
▁launched	-9.48705
bar	-9.48886
▁gene	-9.48916
▁anyone	-9.48931
ically	-9.48993
▁eat	-9.49024
▁21	-9.49245
▁gro	-9.49316
▁games	-9.49358
▁24	-9.49399
ana	-9.49458
▁caucus	-9.49462
▁phil	-9.49497
lor	-9.49529
▁plea	-9.49543
▁fell	-9.49615
amp	-9.49651
ju	-9.49676
▁blue	-9.49827
▁shares	-9.49891
▁perform	-9.49918
▁fighting	-9.49949
▁episode	-9.49988
▁marco	-9.49989
▁performance	-9.50032
▁slow	-9.50035
▁charge	-9.50046
▁”[	-9.50053
▁fair	-9.5009
▁terrorism	-9.5009
▁johnson	-9.50094
▁command	-9.50135
▁australia	-9.50185
▁orlando	-9.50252
▁quickly	-9.50291
▁scott	-9.50385
▁images	-9.50529
▁abuse	-9.50889
▁jail	-9.50977
▁professor	-9.50981
▁pressure	-9.51005
▁del	-9.511
▁votes	-9.51104
▁elected	-9.51125
▁residents	-9.51181
▁chair	-9.51262
berg	-9.51328
▁insurance	-9.51381
▁opposition	-9.51383
ang	-9.514
▁proposal	-9.51448
▁gla	-9.51501
top	-9.51509
▁immediately	-9.5165
▁similar	-9.51716
▁organ	-9.51783
▁stephen	-9.51783
▁seem	-9.51871
▁suit	-9.51878
▁sat	-9.51949
▁milo	-9.5203
▁boo	-9.52047
cho	-9.52197
▁respond	-9.52273
▁hear	-9.52377
▁representative	-9.52466
▁fed	-9.52535
▁rich	-9.52739
▁kelly	-9.52797
▁contract	-9.52798
▁perhaps	-9.5293
▁created	-9.5294
▁talks	-9.53115
▁hands	-9.5316
▁inauguration	-9.53202
▁honor	-9.53207
50	-9.53232
▁22	-9.53256
▁lower	-9.53359
▁worked	-9.53383
▁jet	-9.53412
▁guard	-9.53488
▁september	-9.53543
▁beach	-9.53658
▁practice	-9.53679
▁protests	-9.53863
▁benefit	-9.53885
▁reject	-9.53885
▁appears	-9.53896
20	-9.53987
▁safety	-9.54064
ov	-9.54069
▁60	-9.5418
▁born	-9.54238
▁football	-9.54365
▁investment	-9.54398
▁wonder	-9.54609
▁briefing	-9.54756
▁ties	-9.54842
▁looks	-9.54983
▁date	-9.54995
▁stra	-9.55012
▁francisco	-9.55014
ization	-9.55046
ack	-9.55134
▁exclusive	-9.55199
ology	-9.55241
▁favor	-9.55251
rated	-9.55272
▁famous	-9.55404
▁associated	-9.55408
▁fan	-9.5548
▁facing	-9.55689
▁fatal	-9.55937
▁hol	-9.55951
▁expand	-9.55962
▁spread	-9.55985
▁dan	-9.56054
▁pop	-9.56123
▁sense	-9.56147
▁learned	-9.56164
▁cancer	-9.56184
▁500	-9.56361
▁holding	-9.5639
▁probe	-9.56452
▁audience	-9.56593
▁nine	-9.56609
▁mid	-9.5662
▁serve	-9.56627
▁spring	-9.56655
▁spicer	-9.56665
of	-9.56739
▁card	-9.56798
▁transgender	-9.56875
▁fellow	-9.56893
▁giving	-9.56948
rri	-9.56961
▁weapons	-9.57059
board	-9.57059
▁played	-9.57098
▁multiple	-9.573
▁forced	-9.57368
▁involved	-9.5737
▁familiar	-9.57442
▁opening	-9.57492
▁brexit	-9.57513
▁nfl	-9.57584
▁cases	-9.57611
▁powerful	-9.57612
▁matt	-9.57671
▁poor	-9.57773
▁legislation	-9.57797
▁transition	-9.57798
▁opened	-9.5783
▁prepare	-9.57839
▁whole	-9.57973
▁ended	-9.58008
▁traffic	-9.58012
▁airline	-9.58085
▁identified	-9.58226
char	-9.58279
▁baby	-9.583
▁western	-9.58345
▁eastern	-9.58371
iff	-9.58473
▁decade	-9.58525
▁rape	-9.58532
just	-9.58559
▁coach	-9.58562
▁tough	-9.58619
▁experts	-9.58678
▁rare	-9.58693
▁estate	-9.5878
▁criticism	-9.588
▁asking	-9.58852
▁learn	-9.5903
▁allegations	-9.59088
▁dream	-9.59089
▁23	-9.59301
long	-9.59391
▁pull	-9.59418
▁screen	-9.59523
▁create	-9.59587
▁fashion	-9.59595
▁teacher	-9.59646
jo	-9.59648
▁users	-9.59729
▁consumer	-9.5974
▁pra	-9.59819
▁listen	-9.59924
hood	-9.60054
▁weigh	-9.60173
▁migrants	-9.60177
▁august	-9.60323
work	-9.60452
▁korean	-9.60453
▁continued	-9.60528
pen	-9.60571
fin	-9.60613
▁passenger	-9.60615
▁x	-9.60973
▁square	-9.61056
▁respect	-9.61056
▁exist	-9.61136
▁artist	-9.6115
▁certain	-9.61223
▁kim	-9.61248
▁gone	-9.61265
▁japan	-9.61351
ko	-9.61414
▁survey	-9.61425
gh	-9.61455
▁celebrate	-9.61499
▁ambassador	-9.61647
vent	-9.61668
▁grow	-9.61747
▁truck	-9.61843
state	-9.6194
▁dress	-9.61975
▁previous	-9.62041
▁ruling	-9.62078
▁1.	-9.62121
▁prove	-9.6216
▁citizens	-9.62213
▁contain	-9.62242
▁religious	-9.62315
▁burn	-9.62357
▁announcement	-9.62362
▁earth	-9.62391
▁fit	-9.62413
▁goal	-9.62428
▁affect	-9.62464
▁either	-9.62465
▁mate	-9.62495
▁michigan	-9.62539
▁iphone	-9.62539
▁development	-9.62556
▁era	-9.62566
▁pledge	-9.62614
▁remarks	-9.62625
▁playing	-9.62642
▁offered	-9.62668
pol	-9.62675
▁animal	-9.62767
▁october	-9.62838
▁subject	-9.62838
▁armed	-9.62861
▁destroy	-9.62988
▁blast	-9.63015
fo	-9.63071
▁seemed	-9.6313
▁throw	-9.6317
▁newspaper	-9.63214
▁players	-9.63267
▁mag	-9.63293
▁problems	-9.63316
▁northern	-9.63447
▁prince	-9.63515
▁pennsylvania	-9.63515
▁suicide	-9.63515
▁floor	-9.63592
▁gas	-9.6363
▁militant	-9.63666
tel	-9.63667
gle	-9.637
▁prior	-9.63746
▁apparently	-9.63851
▁independent	-9.63893
▁initial	-9.63904
▁kid	-9.63917
▁ready	-9.63921
ford	-9.6419
▁advance	-9.64196
▁analyst	-9.64196
▁credit	-9.642
▁victim	-9.64213
▁earn	-9.64218
▁warned	-9.6426
▁bro	-9.64334
with	-9.64338
▁version	-9.64357
▁lack	-9.64407
they	-9.64498
▁caught	-9.64501
▁npr	-9.64502
▁cat	-9.64513
▁jan	-9.64549
▁currently	-9.64561
▁fun	-9.64656
▁prices	-9.64664
▁average	-9.64735
ending	-9.64746
▁tower	-9.64828
▁changed	-9.64835
▁appearance	-9.64858
▁century	-9.64882
▁appoint	-9.64885
▁israeli	-9.64893
bert	-9.6491
▁founder	-9.64949
▁opponent	-9.64959
▁mal	-9.64961
▁agreed	-9.64966
▁standard	-9.65085
▁tweeted	-9.65115
▁pic	-9.65226
30	-9.65337
▁box	-9.65347
▁critical	-9.65347
▁river	-9.65405
▁damage	-9.6542
▁knew	-9.65454
▁wave	-9.65458
▁mad	-9.6549
▁missing	-9.65553
▁sheriff	-9.65651
▁shift	-9.65674
▁dark	-9.65826
▁fake	-9.65868
▁vow	-9.65897
▁photos	-9.65928
▁tap	-9.66099
augh	-9.66402
▁corp	-9.66425
▁jump	-9.66456
▁struggle	-9.66502
▁joined	-9.66572
▁ram	-9.66587
▁winner	-9.66662
range	-9.66695
▁difficult	-9.66735
▁included	-9.66766
that	-9.66771
▁bowl	-9.66819
▁affordable	-9.66891
▁cleveland	-9.66891
gate	-9.66908
▁writer	-9.66922
zo	-9.66978
▁marine	-9.6699
▁dozens	-9.67047
▁estimate	-9.67125
▁content	-9.67142
▁exactly	-9.67204
▁pretty	-9.67283
▁leadership	-9.67337
▁dangerous	-9.67458
▁activists	-9.67528
▁hampshire	-9.67596
▁amazon	-9.67753
▁higher	-9.67796
▁pain	-9.67889
▁previously	-9.67965
▁guilty	-9.67989
▁martin	-9.68001
▁establishment	-9.68029
▁period	-9.68069
▁device	-9.68069
▁peter	-9.68246
▁provided	-9.68308
ria	-9.68346
▁emergency	-9.68385
▁score	-9.68423
▁cancel	-9.68428
▁showing	-9.68827
▁kick	-9.69022
▁standing	-9.69026
▁regard	-9.69102
▁violent	-9.6926
rap	-9.69425
america	-9.69429
pul	-9.69438
▁sean	-9.69452
▁proposed	-9.6958
▁needed	-9.69605
▁slam	-9.69643
▁funding	-9.69694
▁wood	-9.69796
▁hero	-9.69892
▁range	-9.69899
▁suspend	-9.69901
▁introduc	-9.69981
▁african	-9.70043
▁snow	-9.70068
▁reached	-9.70131
▁jones	-9.7022
▁example	-9.70304
▁trouble	-9.70304
▁hour	-9.70308
▁match	-9.70345
▁finish	-9.70386
▁indiana	-9.70417
▁moving	-9.70506
▁explained	-9.70576
▁felt	-9.70726
▁rein	-9.70745
▁collect	-9.70759
▁critics	-9.70792
▁worse	-9.70954
▁caused	-9.7108
▁jim	-9.7108
▁discussion	-9.71105
▁dallas	-9.71115
▁wake	-9.71118
▁beyond	-9.71196
▁witness	-9.71278
▁allowed	-9.71288
▁platform	-9.71359
▁computer	-9.71359
▁virus	-9.71365
▁recall	-9.71407
▁frank	-9.71442
▁iraqi	-9.71509
presumptive	-9.71522
af	-9.71651
▁path	-9.71724
form	-9.71904
▁grant	-9.72028
▁trend	-9.72049
▁above	-9.72108
▁seeking	-9.72117
▁delegates	-9.72144
▁feet	-9.72153
▁brooklyn	-9.72508
▁parties	-9.72702
▁option	-9.72733
▁apartment	-9.73007
▁simple	-9.73088
▁neighborhood	-9.73093
▁impact	-9.73171
▁camera	-9.73214
▁wisconsin	-9.73254
▁adult	-9.7334
▁brain	-9.73347
▁agenda	-9.73421
▁agree	-9.73429
ency	-9.73534
▁regulation	-9.73587
▁dropped	-9.73673
put	-9.73721
▁jack	-9.73755
▁patient	-9.73774
▁deadly	-9.7387
▁correct	-9.74089
▁hunt	-9.74238
▁spa	-9.74251
▁band	-9.74309
▁bureau	-9.74341
▁27	-9.7442
▁suggested	-9.74423
▁canada	-9.74427
▁christmas	-9.74593
▁valley	-9.74594
▁drink	-9.74601
▁boost	-9.74685
▁favorite	-9.74695
▁mom	-9.748
▁smith	-9.75036
▁easy	-9.75103
▁trust	-9.75138
▁situation	-9.7527
▁fraud	-9.7527
▁modern	-9.7527
▁recover	-9.75295
▁kasich	-9.7561
▁truth	-9.7563
▁revolution	-9.757
▁discovered	-9.75764
▁considered	-9.75779
▁retail	-9.75782
▁false	-9.75783
▁beginning	-9.75818
▁endorse	-9.75824
▁arrived	-9.75832
▁fresh	-9.75953
▁whom	-9.76091
▁particularly	-9.7612
atory	-9.76152
▁holiday	-9.76208
star	-9.76256
▁quite	-9.76341
▁prompt	-9.76392
▁lock	-9.76455
▁argument	-9.76465
▁researchers	-9.76538
▁parliament	-9.76551
▁weak	-9.76566
▁abc	-9.76723
▁looked	-9.7673
▁sale	-9.76743
▁ship	-9.76763
▁hurt	-9.76823
▁album	-9.76896
▁agencies	-9.77241
▁sometimes	-9.77249
▁wearing	-9.77263
▁telling	-9.77266
▁fix	-9.77279
▁color	-9.77292
▁sharp	-9.77346
▁alone	-9.77355
▁image	-9.77361
▁leg	-9.77493
▁dem	-9.77507
▁richard	-9.77615
▁successful	-9.77672
break	-9.77786
▁throughout	-9.77842
▁served	-9.77881
▁player	-9.77893
extreme	-9.77936
▁bridge	-9.77956
▁panel	-9.77979
▁relations	-9.78023
▁ice	-9.78092
roll	-9.782
▁sanctions	-9.78285
▁extra	-9.78344
▁employ	-9.7836
▁rebel	-9.78389
▁scar	-9.78412
▁par	-9.78473
▁arabia	-9.78623
▁maybe	-9.78636
▁farm	-9.78796
▁influence	-9.78811
▁supposed	-9.78811
▁radical	-9.78818
▁ken	-9.78879
▁jr	-9.78915
place	-9.78934
▁followed	-9.78937
▁refugee	-9.78976
▁prop	-9.79058
▁navy	-9.79076
▁sit	-9.79188
▁bay	-9.79384
▁insist	-9.79491
▁islam	-9.79503
▁marriage	-9.79517
▁lady	-9.79556
arian	-9.7956
▁finding	-9.79637
▁table	-9.79681
▁deputy	-9.79694
▁charles	-9.79694
▁pulled	-9.79859
▁profit	-9.79875
▁counter	-9.79899
▁allies	-9.79915
▁starting	-9.79927
▁responded	-9.79935
▁flood	-9.7996
▁traditional	-9.8013
▁perfect	-9.80227
▁moved	-9.80328
▁god	-9.80353
▁fine	-9.8037
▁racial	-9.80589
▁convicted	-9.80764
▁amount	-9.80764
▁bru	-9.80964
while	-9.81009
▁failure	-9.81123
▁mission	-9.81148
ban	-9.81191
▁column	-9.81213
▁georgia	-9.81303
▁opinion	-9.81304
▁buzzfeed	-9.81393
▁voter	-9.81409
▁wounded	-9.81423
▁hum	-9.81749
▁joke	-9.81822
▁gorsuch	-9.81936
▁blow	-9.82013
▁population	-9.82027
bul	-9.82028
▁stream	-9.82028
▁customers	-9.82141
chan	-9.8217
▁plant	-9.82186
▁factor	-9.82231
ium	-9.82276
▁headline	-9.82326
▁fourth	-9.82369
▁cooper	-9.82393
▁oppose	-9.82393
▁straight	-9.82421
▁cook	-9.82446
▁treatment	-9.82496
▁singer	-9.82542
▁determine	-9.82573
▁male	-9.82581
▁joint	-9.82607
▁signal	-9.82636
▁praise	-9.82655
▁2008	-9.82794
▁egypt	-9.82847
list	-9.82876
▁lay	-9.82978
▁although	-9.83031
▁bombing	-9.831
hillary	-9.83116
coming	-9.83118
▁institute	-9.83122
▁afghanistan	-9.83214
▁simply	-9.83214
▁doubt	-9.83216
updated	-9.83271
field	-9.83399
▁association	-9.8349
▁delivered	-9.83569
▁26	-9.83859
▁draft	-9.8386
▁document	-9.83869
▁increasingly	-9.83926
▁msnbc	-9.83952
▁affair	-9.83953
▁losing	-9.83961
▁believed	-9.83968
▁touch	-9.83999
▁notice	-9.84085
▁commit	-9.84099
▁crack	-9.84164
▁sky	-9.84175
▁patriot	-9.8423
▁lee	-9.84333
hal	-9.84419
▁70	-9.84456
▁taxes	-9.8448
plan	-9.84482
▁bathroom	-9.84509
▁debt	-9.84623
▁watching	-9.84636
▁vol	-9.84661
under	-9.84679
stone	-9.84686
▁suspected	-9.84811
▁alien	-9.84937
nie	-9.84956
▁divide	-9.84977
▁struck	-9.85069
▁racist	-9.8507
▁gender	-9.85134
▁strategy	-9.85443
point	-9.85484
cher	-9.85503
▁custom	-9.85514
▁spend	-9.85524
▁mosul	-9.85559
bl	-9.85586
▁built	-9.85635
▁shared	-9.85672
▁sudden	-9.85726
▁largely	-9.86003
▁detail	-9.86062
▁capitol	-9.86198
▁80	-9.86374
▁quiet	-9.86581
▁environmental	-9.86637
▁activist	-9.86659
▁classified	-9.86895
▁scheduled	-9.87141
▁dismiss	-9.8715
▁relative	-9.8734
▁text	-9.87537
bra	-9.87623
▁advocate	-9.87724
▁scalia	-9.87724
▁wealth	-9.87827
▁spark	-9.87849
▁server	-9.87861
▁opportunity	-9.87916
▁sister	-9.87953
▁gang	-9.88035
▁language	-9.88109
▁related	-9.88113
▁double	-9.88208
read	-9.88364
▁delay	-9.88406
▁produce	-9.88486
▁fuel	-9.88599
book	-9.88626
▁turkish	-9.8869
▁aleppo	-9.8869
▁link	-9.88762
▁normal	-9.88795
▁producer	-9.88797
illa	-9.88804
▁settlement	-9.88851
▁28	-9.88961
▁cabinet	-9.88981
▁becoming	-9.8901
▁strange	-9.89051
▁controversy	-9.89079
▁cannot	-9.89138
▁welcome	-9.89281
▁confirm	-9.8929
▁closed	-9.89478
▁planning	-9.89481
▁investigators	-9.89665
▁england	-9.89665
count	-9.89761
▁engage	-9.89764
▁couldn	-9.89816
▁accident	-9.89959
▁reserve	-9.90058
look	-9.90087
▁revenue	-9.90156
▁cyber	-9.90158
▁christie	-9.90255
▁highlight	-9.90413
▁hair	-9.90434
▁stone	-9.90546
▁investigate	-9.90551
▁sleep	-9.90552
▁contact	-9.90553
▁confirmation	-9.90556
▁oscar	-9.90556
▁tight	-9.9063
▁herself	-9.9065
▁dinner	-9.90651
▁businesses	-9.90688
▁rush	-9.90699
▁ticket	-9.90749
▁bor	-9.90778
▁mac	-9.90829
▁production	-9.90853
▁jihad	-9.90947
▁citizen	-9.90983
bling	-9.91121
▁regulator	-9.91146
▁village	-9.91146
script	-9.91146
▁champion	-9.9123
ological	-9.91403
▁putting	-9.91427
▁electoral	-9.91444
▁amendment	-9.91444
▁cia	-9.91468
▁troops	-9.91546
▁complaint	-9.91559
▁reduce	-9.9157
▁jackson	-9.91601
▁pitch	-9.91638
▁rescue	-9.91676
mitt	-9.91691
▁extend	-9.91753
▁90	-9.91826
▁rising	-9.91838
▁rid	-9.91848
▁denied	-9.91856
▁flee	-9.91944
▁reflect	-9.92045
▁tru	-9.92082
▁basic	-9.92138
▁domestic	-9.92145
▁driving	-9.92146
▁generation	-9.92161
die	-9.92165
▁condemn	-9.92246
▁wage	-9.92279
▁planet	-9.92281
▁promised	-9.92581
▁natural	-9.92649
▁adding	-9.92893
▁sort	-9.92977
▁wikileaks	-9.93053
▁dozen	-9.93157
▁cold	-9.93332
▁pope	-9.93395
▁stopped	-9.93467
▁motor	-9.93469
▁edge	-9.93472
stand	-9.93493
▁shop	-9.93537
▁mistake	-9.93579
▁2011	-9.93785
▁conway	-9.9384
mmer	-9.93865
▁jewish	-9.93868
▁separate	-9.93868
▁dramatic	-9.93966
▁queen	-9.94077
▁colleague	-9.94175
▁society	-9.9438
▁arizona	-9.94483
▁regular	-9.94483
▁vladimir	-9.94483
▁cbs	-9.9449
▁object	-9.94586
▁jon	-9.94647
▁flow	-9.94664
▁outrage	-9.94796
▁confront	-9.94825
▁repeatedly	-9.94897
▁combat	-9.94915
▁29	-9.94989
▁available	-9.94998
▁baseball	-9.94998
lum	-9.95081
▁highest	-9.95092
▁investigating	-9.95101
aries	-9.95185
▁pair	-9.95358
▁exit	-9.95446
▁argued	-9.95479
▁philadelphia	-9.95498
▁elite	-9.95527
▁guide	-9.95556
ette	-9.95559
▁wide	-9.95561
▁cuba	-9.95586
▁connection	-9.95726
▁settle	-9.95884
▁chemical	-9.95933
▁refused	-9.96
▁institution	-9.96142
▁boston	-9.96152
▁machine	-9.96247
▁management	-9.96351
▁drama	-9.96357
▁guest	-9.96381
▁actress	-9.96565
▁citing	-9.96587
▁restrict	-9.96668
load	-9.96693
▁mention	-9.96734
year	-9.96743
head	-9.96767
▁venezuela	-9.96771
▁2010	-9.96771
▁stake	-9.96865
▁window	-9.96982
▁golf	-9.97089
▁clean	-9.97096
▁rain	-9.97379
▁unusual	-9.97404
▁bag	-9.97407
▁canadian	-9.97616
▁sad	-9.9774
▁mix	-9.97789
▁recommend	-9.97828
▁except	-9.97935
▁equal	-9.98151
▁anthony	-9.98361
▁plot	-9.98375
▁counsel	-9.98468
▁escape	-9.98575
▁india	-9.98699
▁describe	-9.98736
cultural	-9.9879
▁digital	-9.98898
▁progressive	-9.98963
▁linked	-9.98989
▁happy	-9.99113
▁status	-9.99221
▁shortly	-9.99225
matic	-9.99396
▁warren	-9.99403
▁legend	-9.99457
▁oregon	-9.99545
▁neighbor	-9.99646
▁type	-9.99658
▁todd	-9.99676
▁45	-9.99684
▁insider	-9.99828
▁material	-9.9987
ung	-9.99933
▁professional	-9.99978
▁35	-10.0014
▁boss	-10.0028
▁ongoing	-10.0036
▁bob	-10.0037
▁tillerson	-10.0041
▁lift	-10.0066
▁novel	-10.0073
▁stood	-10.0074
▁tesla	-10.0076
▁gathered	-10.0085
▁kept	-10.0096
▁carried	-10.0108
▁healthcare	-10.0118
▁heavy	-10.0118
▁dar	-10.013
▁patrol	-10.0143
▁31	-10.0155
▁foot	-10.0169
ification	-10.0173
▁$6	-10.0195
▁announce	-10.0196
▁ballot	-10.0201
▁sitting	-10.0203
▁dispute	-10.0209
▁andrew	-10.0215
▁festival	-10.0229
▁strength	-10.0229
▁income	-10.0233
▁cell	-10.0237
▁matthew	-10.024
▁meant	-10.024
▁improve	-10.0261
empt	-10.0261
▁criticized	-10.0263
▁catch	-10.0269
▁surprising	-10.0284
▁sought	-10.0285
▁moscow	-10.0307
▁label	-10.0308
▁carson	-10.0309
▁complex	-10.0318
▁colorado	-10.0318
tom	-10.032
▁mental	-10.033
▁pentagon	-10.034
▁romney	-10.034
▁style	-10.0344
▁constitution	-10.0345
▁occurred	-10.0352
▁transcript	-10.0352
▁roughly	-10.0352
▁compared	-10.0354
▁chose	-10.0354
▁paint	-10.0357
▁master	-10.0369
▁jury	-10.0377
▁coalition	-10.0385
▁secure	-10.0393
▁collapse	-10.0397
▁bou	-10.0403
▁gunman	-10.0416
▁chain	-10.0422
▁reagan	-10.0431
▁finance	-10.0431
connect	-10.0436
▁apologize	-10.0442
▁pin	-10.0446
sign	-10.0463
▁blasio	-10.0465
▁frontrunner	-10.0465
▁self	-10.0466
▁homeland	-10.0469
▁brussels	-10.0476
▁reaction	-10.0476
▁register	-10.0488
pass	-10.0509
ologist	-10.0526
▁unveil	-10.0534
▁trading	-10.0546
▁museum	-10.0556
▁iranian	-10.0558
▁castro	-10.0561
from	-10.0563
▁blog	-10.0566
▁pipeline	-10.0568
▁enjoy	-10.0568
▁debut	-10.0578
▁rhetoric	-10.0579
▁core	-10.058
wood	-10.059
▁louisiana	-10.0602
▁pet	-10.0607
▁$7	-10.0614
ji	-10.0616
▁declined	-10.0636
▁prospect	-10.0637
ault	-10.0647
▁purchase	-10.0649
▁regime	-10.0652
▁potentially	-10.0652
▁minority	-10.0654
volving	-10.0661
▁setting	-10.0667
▁swim	-10.0669
▁prominent	-10.0672
▁palm	-10.068
▁various	-10.0683
▁tear	-10.0694
▁responsible	-10.0695
▁avenue	-10.0695
▁firing	-10.0705
▁disaster	-10.0707
▁golden	-10.0715
▁bond	-10.0719
▁retired	-10.073
▁particular	-10.073
▁minor	-10.0732
▁dig	-10.0748
▁hang	-10.0753
▁identity	-10.0753
▁upcoming	-10.0771
▁involve	-10.0789
▁property	-10.0801
▁electric	-10.0801
graph	-10.0803
▁dakota	-10.0812
▁japanese	-10.0812
▁faith	-10.0812
▁admitted	-10.0817
▁thomas	-10.0824
▁palestinian	-10.0836
11	-10.0845
▁parenthood	-10.0848
▁authority	-10.085
▁democracy	-10.086
▁miami	-10.086
▁nominate	-10.0862
▁punish	-10.0871
▁progress	-10.0879
▁partner	-10.088
▁wil	-10.089
▁abd	-10.0892
▁approved	-10.0903
during	-10.0914
▁obvious	-10.0919
▁engineer	-10.0921
▁obtained	-10.0931
▁approval	-10.0931
▁ocean	-10.0931
▁brutal	-10.0932
former	-10.0937
▁difference	-10.0943
▁cuban	-10.0945
▁comedy	-10.0948
▁decline	-10.0948
▁yankees	-10.0955
,000	-10.0967
▁ceremony	-10.0967
▁indian	-10.097
▁emerged	-10.0977
▁corner	-10.0985
▁captured	-10.0994
▁threatened	-10.1003
▁raising	-10.1003
take	-10.1014
▁africa	-10.1017
▁winter	-10.1019
▁robot	-10.1025
▁athlete	-10.1027
▁sweep	-10.1027
▁laugh	-10.103
▁remind	-10.103
▁eric	-10.1032
▁severe	-10.1038
white	-10.1052
▁crew	-10.1052
▁ultimate	-10.1075
$	-10.1077
▁halt	-10.1081
‘	-10.1101
▁ku	-10.1115
▁angel	-10.1124
▁dc	-10.1138
▁corporate	-10.1148
▁odd	-10.1156
▁nba	-10.1159
▁struggling	-10.116
▁suburb	-10.1161
▁admit	-10.1167
▁mountain	-10.1172
▁migrant	-10.1184
▁survive	-10.1197
▁referendum	-10.1209
▁mock	-10.1215
▁adam	-10.1215
▁endorsement	-10.1219
▁weather	-10.1221
▁tiny	-10.1229
most	-10.1231
▁decide	-10.1237
▁sector	-10.1239
▁import	-10.1244
▁eli	-10.1267
▁ivanka	-10.127
▁speed	-10.1275
▁certainly	-10.1279
▁attract	-10.1283
▁nice	-10.1285
▁michelle	-10.1295
▁division	-10.1302
even	-10.1303
▁greatest	-10.1304
▁arab	-10.1311
▁nov	-10.1321
▁behavior	-10.1332
▁fifth	-10.1332
▁repeat	-10.1339
▁housing	-10.1345
▁internal	-10.1346
▁tonight	-10.1348
▁chuck	-10.1382
▁commercial	-10.1395
▁raid	-10.1405
▁espn	-10.1407
▁file	-10.1415
▁prize	-10.1446
▁roman	-10.1452
▁alabama	-10.1457
▁mount	-10.1459
▁kushner	-10.147
▁discover	-10.1472
▁ear	-10.1486
▁closer	-10.1489
▁withdraw	-10.1495
▁testimony	-10.152
▁widely	-10.1525
▁italy	-10.1527
▁longtime	-10.1543
▁cable	-10.1547
▁pakistan	-10.1558
▁legacy	-10.1558
▁clash	-10.1564
▁committed	-10.1565
▁competition	-10.1571
▁snap	-10.1582
▁corruption	-10.1587
▁shape	-10.1595
▁background	-10.1609
▁typical	-10.1609
▁nevada	-10.1622
▁anchor	-10.1623
▁session	-10.1631
▁temp	-10.1633
▁footage	-10.164
▁49	-10.1654
▁analysis	-10.166
▁ignore	-10.1661
▁stuff	-10.1661
▁element	-10.1661
▁imagine	-10.1673
▁memorial	-10.1686
▁location	-10.1686
▁smart	-10.1689
kill	-10.1693
▁additional	-10.1703
▁native	-10.1706
▁biden	-10.1707
▁premier	-10.1712
▁tree	-10.1723
▁usually	-10.1725
▁drone	-10.1725
▁wish	-10.1732
▁academy	-10.1751
▁teenager	-10.1751
▁studio	-10.1751
fox	-10.1758
▁constitutional	-10.1758
▁theater	-10.176
▁promote	-10.1765
▁catholic	-10.1777
▁offensive	-10.1777
▁concert	-10.179
▁achieve	-10.179
▁topic	-10.1797
▁francis	-10.1797
▁instagram	-10.1829
▁ride	-10.1841
▁detect	-10.1843
▁angry	-10.1844
▁communities	-10.1847
politic	-10.185
▁ethics	-10.1855
▁violate	-10.1882
▁exec	-10.1885
▁lake	-10.1906
▁resolution	-10.1907
▁pound	-10.1923
▁quarterback	-10.1962
born	-10.1968
▁lgbt	-10.1974
▁fame	-10.1997
▁twice	-10.2
▁swing	-10.2008
▁code	-10.2012
▁english	-10.2013
▁harassment	-10.2013
▁silicon	-10.2013
▁medal	-10.2013
▁manchester	-10.2026
▁trigger	-10.204
▁2009	-10.2046
▁lobby	-10.2053
