<unk>	0
<s>	0
</s>	0
▁the	-3.16503
,	-3.36695
.	-3.53579
s	-3.54141
▁a	-3.8533
▁to	-3.90902
▁of	-3.94732
’	-4.00569
▁in	-4.12465
▁and	-4.16955
▁	-4.57604
▁on	-4.78322
▁that	-4.83738
."	-4.85985
▁for	-4.8982
▁is	-5.06347
,"	-5.17097
▁trump	-5.24928
▁“	-5.27133
▁with	-5.31211
▁was	-5.33467
▁it	-5.36263
▁at	-5.48249
▁his	-5.5145
▁he	-5.52493
▁as	-5.57439
:	-5.59291
▁from	-5.60303
—	-5.62631
t	-5.63908
▁by	-5.65286
▁”	-5.71485
▁has	-5.71641
ing	-5.72538
▁an	-5.72865
▁said	-5.79268
▁’	-5.84134
”	-5.86409
▁be	-5.86865
▁new	-5.89378
ed	-5.90051
▁are	-5.93461
▁have	-5.94393
▁who	-6.02199
▁but	-6.04402
▁this	-6.06327
,”	-6.10017
▁not	-6.11102
▁(	-6.11856
▁i	-6.1446
▁about	-6.15317
▁after	-6.17116
▁president	-6.20651
▁her	-6.23144
▁will	-6.28321
▁donald	-6.29421
▁they	-6.29888
d	-6.29925
)	-6.31832
▁their	-6.32473
▁one	-6.33644
▁"	-6.3854
▁you	-6.39204
▁been	-6.43202
▁had	-6.44167
the	-6.44417
▁more	-6.4712
","	-6.48514
a	-6.49517
▁were	-6.50338
▁out	-6.51317
▁clinton	-6.51608
▁over	-6.5197
▁she	-6.52192
▁its	-6.53852
i	-6.55003
▁we	-6.55817
▁u	-6.55907
▁people	-6.56517
▁or	-6.57556
▁up	-6.58342
▁-	-6.59206
▁s	-6.62172
▁when	-6.63124
▁which	-6.65688
ly	-6.66679
▁would	-6.67892
▁what	-6.6889
▁first	-6.69972
▁than	-6.71832
▁state	-6.73269
▁into	-6.74391
▁breitbart	-6.77523
-	-6.78314
▁all	-6.80474
▁two	-6.81066
▁york	-6.83726
▁house	-6.87341
▁can	-6.88648
▁news	-6.89932
▁last	-6.90057
re	-6.91479
▁just	-6.91949
▁[	-6.92602
y	-6.95609
▁year	-6.95657
▁no	-6.95884
▁years	-6.9612
▁obama	-6.96679
▁so	-6.96876
▁time	-6.97058
▁us	-6.98468
er	-6.98784
▁there	-6.99605
▁some	-7.00285
▁like	-7.01367
▁week	-7.01472
▁campaign	-7.01472
▁police	-7.0165
▁how	-7.04044
in	-7.04343
m	-7.0567
▁now	-7.0607
▁republican	-7.06272
▁if	-7.0723
▁presidential	-7.07463
▁him	-7.07795
?	-7.08961
▁could	-7.09836
▁hillary	-7.1033
▁most	-7.1043
▁times	-7.11787
▁white	-7.13107
▁according	-7.13465
▁other	-7.15797
▁told	-7.16532
▁against	-7.16926
▁world	-7.18398
▁before	-7.20358
▁day	-7.21873
e	-7.2273
▁do	-7.23732
▁during	-7.24247
▁national	-7.24658
▁tuesday	-7.25591
▁says	-7.25623
▁friday	-7.2566
▁former	-7.2578
▁‘	-7.27215
▁election	-7.28413
▁american	-7.289
▁also	-7.29159
▁may	-7.2968
▁thursday	-7.30276
cnn	-7.30604
▁man	-7.30973
▁city	-7.3206
▁back	-7.3207
▁them	-7.3324
▁court	-7.33274
▁states	-7.33383
it	-7.34698
▁our	-7.35483
▁monday	-7.3556
▁down	-7.38522
▁while	-7.38829
▁wednesday	-7.39809
▁united	-7.40001
▁my	-7.40492
n	-7.40802
▁country	-7.4179
▁many	-7.41857
▁government	-7.42532
▁even	-7.43549
▁made	-7.44958
▁night	-7.45219
▁where	-7.45568
▁here	-7.46815
▁percent	-7.46859
▁get	-7.48071
▁off	-7.48982
▁million	-7.50104
▁your	-7.5066
▁media	-7.51192
▁because	-7.51199
▁party	-7.51892
▁being	-7.5239
▁since	-7.52682
▁say	-7.53196
▁show	-7.53261
▁only	-7.54821
▁women	-7.5586
▁federal	-7.57138
ve	-7.58071
▁bill	-7.58516
▁america	-7.58818
▁three	-7.58932
▁make	-7.59051
▁sunday	-7.60027
▁me	-7.61819
on	-7.61877
r	-7.62161
▁company	-7.62544
▁group	-7.63294
▁political	-7.63443
▁home	-7.63752
▁way	-7.64707
al	-7.6472
▁under	-7.64932
▁administration	-7.65678
▁democratic	-7.66371
▁between	-7.67758
o	-7.67914
▁washington	-7.67914
▁officials	-7.70092
es	-7.70366
▁saturday	-7.70548
▁those	-7.70817
▁should	-7.70897
▁through	-7.71012
▁law	-7.71131
▁report	-7.71881
▁want	-7.72179
▁did	-7.7257
▁public	-7.73023
▁security	-7.73169
▁take	-7.73196
▁department	-7.74028
▁don	-7.74255
▁around	-7.74372
▁much	-7.75599
▁know	-7.76237
▁called	-7.76723
▁any	-7.76759
▁office	-7.7707
▁going	-7.77237
▁health	-7.77713
▁attack	-7.77844
▁north	-7.78424
▁days	-7.79135
▁still	-7.79734
▁000	-7.79925
▁black	-7.79972
▁found	-7.8014
▁part	-7.80295
we	-7.8062
▁post	-7.80624
th	-7.81266
▁why	-7.81452
▁go	-7.82017
▁think	-7.83978
p	-7.84111
▁school	-7.84114
▁right	-7.85085
▁next	-7.86668
▁life	-7.8755
▁nominee	-7.87804
▁reported	-7.88469
▁un	-7.89253
▁another	-7.89466
▁gop	-7.89518
▁vote	-7.89605
▁war	-7.89614
▁then	-7.90059
▁)	-7.90381
▁work	-7.91361
▁including	-7.91749
▁killed	-7.92523
▁deal	-7.93284
▁good	-7.93473
▁big	-7.93758
▁top	-7.94035
c	-7.943
▁both	-7.94361
▁press	-7.94469
▁these	-7.95128
▁twitter	-7.95182
▁death	-7.95297
▁long	-7.95302
▁senate	-7.95303
▁team	-7.95346
▁russia	-7.95614
▁candidate	-7.95682
▁woman	-7.95839
▁family	-7.96069
▁m	-7.96351
▁month	-7.96408
▁2016	-7.96534
▁own	-7.96734
▁very	-7.97277
▁need	-7.97673
▁left	-7.97958
▁support	-7.98391
▁policy	-7.98985
▁won	-7.99397
▁university	-7.99403
▁video	-7.99419
▁republicans	-8.00105
▁secretary	-8.00824
▁morning	-8.011
▁sanders	-8.01664
▁cruz	-8.02196
▁south	-8.02335
▁took	-8.02389
.”	-8.02536
▁end	-8.02653
▁well	-8.02671
▁great	-8.03086
▁four	-8.03434
▁debate	-8.03729
▁statement	-8.03801
▁least	-8.03886
▁announced	-8.04089
▁ago	-8.04445
▁case	-8.05169
▁de	-8.05191
▁asked	-8.05382
▁see	-8.05907
▁chief	-8.0652
ers	-8.07291
man	-8.07402
▁men	-8.07822
▁few	-8.08018
▁p	-8.08115
▁business	-8.08348
or	-8.08447
▁john	-8.08519
▁released	-8.08726
ll	-8.08917
▁director	-8.09015
▁care	-8.09202
▁high	-8.09293
▁past	-8.09553
▁c	-8.09659
▁set	-8.10016
▁months	-8.10068
▁russian	-8.1009
▁help	-8.10203
▁plan	-8.10554
an	-8.1107
▁recent	-8.12063
▁come	-8.12129
▁general	-8.12212
▁might	-8.12386
▁executive	-8.12589
▁americans	-8.12691
▁came	-8.13795
▁democrats	-8.14018
ic	-8.14062
▁use	-8.14183
▁interview	-8.14271
u	-8.14341
▁win	-8.14465
▁cnn	-8.14928
▁billion	-8.14964
▁committee	-8.15038
▁never	-8.15444
▁voters	-8.15536
▁such	-8.1591
▁major	-8.16281
▁order	-8.16408
▁change	-8.16686
▁speech	-8.16766
▁whether	-8.17052
▁second	-8.17061
▁across	-8.17431
▁best	-8.1778
▁reports	-8.17795
▁history	-8.18065
▁place	-8.18132
▁10	-8.18158
k	-8.18242
▁early	-8.18446
▁every	-8.18785
▁got	-8.1904
▁used	-8.19436
▁fbi	-8.19685
▁race	-8.19714
▁far	-8.19942
le	-8.20742
▁justice	-8.21095
▁car	-8.21124
▁among	-8.21548
en	-8.21815
▁china	-8.22002
▁re	-8.2213
▁military	-8.22718
▁story	-8.2279
▁five	-8.22857
▁street	-8.2289
▁wall	-8.23033
▁star	-8.23792
▁investigation	-8.23932
▁sen	-8.24521
▁leader	-8.24593
▁today	-8.24759
▁texas	-8.24776
▁look	-8.24897
b	-8.25449
▁judge	-8.25596
f	-8.25784
▁put	-8.26042
▁several	-8.26099
▁too	-8.2624
▁children	-8.26375
▁away	-8.26445
▁known	-8.26591
▁email	-8.26597
▁social	-8.26826
▁facebook	-8.2706
▁congress	-8.27128
▁same	-8.2719
▁immigration	-8.27359
▁california	-8.27865
▁saying	-8.28026
as	-8.28029
▁fox	-8.28079
▁nearly	-8.28205
▁little	-8.2837
▁members	-8.28918
▁latest	-8.29092
▁again	-8.29138
▁didn	-8.29308
▁without	-8.29343
▁call	-8.29557
▁foreign	-8.29844
▁become	-8.29972
▁live	-8.30111
▁nation	-8.3101
▁mr	-8.31221
▁decision	-8.31553
▁head	-8.31589
▁ever	-8.31841
g	-8.32436
▁really	-8.33097
▁islamic	-8.3346
▁game	-8.33862
▁yet	-8.34025
▁official	-8.34203
▁daily	-8.34349
▁power	-8.3438
▁gun	-8.34454
▁shot	-8.34646
▁supreme	-8.34664
▁number	-8.34689
▁real	-8.34706
▁behind	-8.3521
▁j	-8.35282
▁died	-8.35605
▁things	-8.3571
▁young	-8.35936
▁making	-8.36213
▁act	-8.36447
▁face	-8.36784
▁minister	-8.37341
▁lot	-8.37524
▁please	-8.37582
▁d	-8.38066
▁already	-8.38287
▁name	-8.38381
▁center	-8.38396
▁international	-8.38765
▁syria	-8.38778
▁season	-8.38965
▁dead	-8.38988
▁march	-8.39038
▁near	-8.39189
▁2	-8.39585
▁money	-8.40438
▁series	-8.40445
▁air	-8.40672
▁move	-8.4074
l	-8.40775
▁something	-8.40822
▁host	-8.40823
▁later	-8.4104
▁conservative	-8.41101
▁5	-8.41256
▁intelligence	-8.4141
▁meeting	-8.4149
▁fire	-8.41515
▁o	-8.41925
to	-8.41996
▁late	-8.42224
▁hours	-8.42254
▁hit	-8.42354
▁border	-8.42776
▁less	-8.4293
▁went	-8.42938
this	-8.42977
▁politics	-8.43459
▁officer	-8.43883
▁does	-8.44221
▁barack	-8.44635
▁florida	-8.44709
▁james	-8.45352
▁stop	-8.45558
▁paul	-8.45755
▁system	-8.45756
▁conference	-8.45813
▁service	-8.46092
▁tax	-8.4612
▁local	-8.46139
▁following	-8.46257
▁20	-8.46413
▁attacks	-8.46556
▁rights	-8.46804
▁question	-8.46885
▁lead	-8.46927
▁shooting	-8.46957
▁open	-8.47038
▁likely	-8.47503
▁close	-8.47551
▁control	-8.47612
▁ban	-8.47693
▁west	-8.47711
▁agency	-8.47717
▁job	-8.48202
?,"	-8.48587
▁run	-8.48614
▁seen	-8.48637
▁students	-8.48711
▁market	-8.48734
▁six	-8.48779
▁1	-8.49245
▁pay	-8.49256
▁ads	-8.49344
at	-8.49491
▁attorney	-8.4971
washington	-8.49722
▁union	-8.49764
▁ryan	-8.4978
▁final	-8.50364
▁point	-8.50786
▁leaders	-8.51024
▁poll	-8.51275
▁global	-8.51299
▁college	-8.51344
▁once	-8.51567
no	-8.51633
▁earlier	-8.51799
▁information	-8.51994
he	-8.52102
▁trade	-8.52336
▁korea	-8.52489
▁shows	-8.52571
▁himself	-8.52819
▁doesn	-8.52852
▁taking	-8.52859
▁carolina	-8.52936
▁weeks	-8.53837
▁fight	-8.53856
▁officers	-8.53926
▁authorities	-8.54261
,"’	-8.54276
▁began	-8.5435
▁trying	-8.54388
if	-8.54402
▁k	-8.54436
▁keep	-8.54446
▁obamacare	-8.54703
▁stories	-8.54768
▁primary	-8.5489
▁each	-8.55232
▁event	-8.55254
▁better	-8.55479
▁thing	-8.55519
▁comes	-8.55536
▁book	-8.55661
▁san	-8.55782
▁comey	-8.55988
▁continue	-8.56063
▁weekend	-8.561
trump	-8.56158
▁start	-8.56207
▁free	-8.56365
▁3	-8.56603
▁tv	-8.56698
▁record	-8.56759
▁clear	-8.57022
▁town	-8.57062
▁convention	-8.57282
el	-8.57513
▁human	-8.57536
▁expected	-8.5775
▁future	-8.5789
▁companies	-8.58137
▁working	-8.58294
▁special	-8.58297
▁ted	-8.58344
h	-8.58595
▁european	-8.58609
la	-8.59348
▁find	-8.59362
▁county	-8.59412
▁arrested	-8.59533
▁bernie	-8.59593
▁love	-8.59596
▁economic	-8.59657
▁private	-8.59949
▁almost	-8.60235
▁let	-8.60253
▁outside	-8.60453
’,"	-8.60921
▁matter	-8.61331
able	-8.61363
▁old	-8.61377
▁wrote	-8.61996
▁water	-8.62248
▁countries	-8.6252
ion	-8.62545
▁until	-8.62745
▁getting	-8.62833
▁st	-8.62856
▁plans	-8.6309
▁supporters	-8.63227
▁small	-8.63521
▁though	-8.63526
▁running	-8.63578
▁victory	-8.63645
is	-8.64007
▁data	-8.64313
▁isis	-8.64696
▁questions	-8.64777
▁lives	-8.64901
▁n	-8.65751
▁michael	-8.6589
▁talk	-8.66098
▁person	-8.66284
▁film	-8.66448
▁f	-8.66629
▁taken	-8.66923
▁mexico	-8.67023
▁issue	-8.67071
▁key	-8.67089
▁having	-8.67686
▁accused	-8.67862
▁sources	-8.67901
z	-8.68061
▁mother	-8.681
▁financial	-8.68189
▁thousands	-8.68227
▁side	-8.68336
▁using	-8.68428
▁biggest	-8.68612
▁hard	-8.69018
▁bank	-8.69073
▁receive	-8.69119
▁syrian	-8.69237
▁believe	-8.69295
▁enough	-8.69296
▁along	-8.69369
▁line	-8.69447
▁program	-8.69454
▁legal	-8.69778
▁father	-8.70096
▁give	-8.70465
▁son	-8.70546
▁held	-8.70588
▁whose	-8.7083
▁different	-8.70853
▁follow	-8.70871
▁senior	-8.70875
▁defense	-8.70937
▁student	-8.71103
▁force	-8.7146
▁leave	-8.71583
▁lost	-8.7178
5	-8.7196
▁food	-8.72139
▁east	-8.72159
▁apple	-8.72264
▁online	-8.72402
▁4	-8.72516
▁rubio	-8.72717
▁senator	-8.73049
▁full	-8.73055
▁led	-8.73082
▁bad	-8.73218
▁fact	-8.73413
▁drug	-8.73582
ist	-8.73725
▁claims	-8.73911
▁despite	-8.73929
▁often	-8.73952
▁coming	-8.74005
▁prime	-8.74007
▁recently	-8.74602
▁[“	-8.74965
▁isn	-8.75082
▁capital	-8.75093
▁7	-8.75281
▁role	-8.75354
▁david	-8.75406
▁governor	-8.75451
▁thought	-8.75507
▁iran	-8.75838
▁wife	-8.7607
▁jobs	-8.76089
▁8	-8.76536
▁others	-8.76647
▁nomination	-8.76663
w	-8.76667
▁inside	-8.76769
▁always	-8.76829
▁process	-8.76905
▁e	-8.76912
▁published	-8.76964
and	-8.77038
▁partners	-8.77054
▁ceo	-8.77409
▁muslim	-8.77467
▁network	-8.77714
▁front	-8.77789
▁la	-8.7797
ity	-8.78088
▁climate	-8.78162
▁started	-8.78179
▁forces	-8.78437
▁sex	-8.78451
▁6	-8.78459
▁co	-8.7848
▁9	-8.78538
▁seven	-8.78771
▁actually	-8.78839
▁rally	-8.78879
▁charged	-8.79306
▁park	-8.79369
▁must	-8.79457
▁mark	-8.79872
▁am	-8.80062
▁release	-8.80114
▁writing	-8.80167
▁sexual	-8.80248
▁economy	-8.80251
▁bring	-8.80266
▁charges	-8.80282
▁british	-8.803
▁below	-8.80337
▁looking	-8.80551
▁100	-8.80552
▁middle	-8.80698
▁problem	-8.80759
▁possible	-8.80776
▁turned	-8.80884
▁sign	-8.80896
ta	-8.80995
▁oil	-8.81041
▁per	-8.81156
▁murder	-8.81306
ton	-8.81445
▁action	-8.81459
▁board	-8.8151
▁district	-8.81639
▁course	-8.82027
▁community	-8.82038
▁battle	-8.82578
▁london	-8.82687
▁central	-8.82747
▁sent	-8.8279
▁violence	-8.82802
▁watch	-8.83
us	-8.83026
▁study	-8.83143
▁ahead	-8.8318
▁building	-8.83195
ting	-8.83199
x	-8.83225
▁wants	-8.83297
▁child	-8.83608
▁prison	-8.83665
▁instead	-8.8368
▁moment	-8.83988
▁room	-8.84221
▁read	-8.84265
▁travel	-8.84278
▁workers	-8.84371
▁industry	-8.84445
ry	-8.84505
▁decades	-8.84793
▁became	-8.84824
▁play	-8.84962
▁super	-8.85018
▁half	-8.852
▁illegal	-8.85227
less	-8.85228
▁updates	-8.85251
▁third	-8.85412
▁list	-8.8549
na	-8.85788
there	-8.85887
▁11	-8.85911
for	-8.86089
▁cut	-8.8623
ling	-8.86438
▁important	-8.8661
un	-8.86679
▁killing	-8.86721
▁b	-8.86728
▁staff	-8.86869
▁january	-8.87107
▁largest	-8.87184
▁response	-8.87273
▁gov	-8.87304
▁evidence	-8.87356
one	-8.87378
▁europe	-8.87465
▁chairman	-8.87612
▁w	-8.87729
▁presidency	-8.87763
▁rep	-8.87917
▁kind	-8.87993
▁candidates	-8.88019
▁calls	-8.88047
you	-8.88308
ri	-8.88347
▁space	-8.88414
il	-8.88579
▁calling	-8.88734
▁message	-8.8885
▁address	-8.88858
▁music	-8.8887
▁crisis	-8.88973
▁issues	-8.89049
▁letter	-8.89379
▁body	-8.89625
▁evening	-8.89668
▁15	-8.89709
▁doing	-8.89719
▁met	-8.89723
▁summer	-8.89728
▁com	-8.89811
co	-8.89972
ment	-8.89993
▁member	-8.90128
▁november	-8.90282
▁confirmed	-8.90369
▁reporters	-8.90549
▁afternoon	-8.90716
▁tell	-8.9096
son	-8.91014
▁bush	-8.91109
▁nuclear	-8.91252
▁comments	-8.91416
▁view	-8.91678
▁hospital	-8.91763
am	-8.91823
▁protest	-8.91964
▁enforcement	-8.92205
▁mike	-8.92372
▁civil	-8.92405
▁april	-8.92668
te	-8.93033
▁red	-8.93058
▁area	-8.934
▁turn	-8.93506
▁short	-8.93669
?”	-8.93725
▁price	-8.93882
?"	-8.93989
▁given	-8.9409
▁popular	-8.94147
▁research	-8.94309
▁personal	-8.94397
▁june	-8.94491
▁assault	-8.94554
when	-8.94623
▁together	-8.9476
▁steps	-8.94785
▁los	-8.94786
▁french	-8.9506
▁50	-8.95189
▁large	-8.95245
▁angeles	-8.95253
▁soon	-8.9539
▁wanted	-8.95545
▁words	-8.95994
ma	-8.96033
▁12	-8.96316
▁wrong	-8.96592
▁30	-8.96787
▁girl	-8.96843
ne	-8.97
▁criminal	-8.97067
▁sponsors	-8.97098
▁terrorist	-8.97303
▁wasn	-8.97321
ism	-8.97341
▁adviser	-8.97398
▁field	-8.97682
▁phone	-8.97717
▁effort	-8.97729
▁groups	-8.98095
▁friends	-8.98186
▁britain	-8.98248
▁display	-8.98301
▁iraq	-8.98321
▁internet	-8.98387
▁added	-8.98436
▁george	-8.98529
▁review	-8.98586
est	-8.99161
▁within	-8.99298
▁g	-8.99314
▁toward	-8.99454
▁fall	-8.99467
▁done	-8.99547
▁leading	-8.99635
▁gave	-8.99636
ia	-8.99637
▁movie	-8.99667
▁hand	-8.99701
▁rules	-8.99766
▁test	-8.99793
▁appeared	-8.99812
▁israel	-8.99966
▁green	-9.00024
▁interest	-9.00093
▁crowd	-9.00187
▁happened	-9.0025
▁nothing	-9.00265
▁posted	-9.00369
do	-9.00383
▁makes	-9.00464
donald	-9.00488
▁potential	-9.00515
▁congressional	-9.00662
de	-9.00856
ish	-9.00886
▁age	-9.01038
ce	-9.01092
▁threat	-9.01216
▁idea	-9.01279
▁received	-9.01348
▁education	-9.01724
v	-9.01891
▁le	-9.02104
1	-9.0217
ive	-9.02279
▁terror	-9.02282
▁majority	-9.02343
ian	-9.02372
ted	-9.02377
▁however	-9.02509
▁vice	-9.0259
ation	-9.02794
▁organization	-9.02797
▁19	-9.02835
▁planned	-9.02846
▁parents	-9.02999
▁france	-9.03031
▁budget	-9.03041
▁tried	-9.03404
ch	-9.03619
▁showed	-9.03624
▁lawsuit	-9.03664
▁chicago	-9.03665
▁saw	-9.0369
7	-9.03744
▁access	-9.03765
▁july	-9.03863
▁mass	-9.03866
▁medical	-9.03921
ra	-9.04016
▁pence	-9.04055
j	-9.04274
▁eight	-9.04399
▁island	-9.04568
▁reportedly	-9.04734
▁spent	-9.0493
▁failed	-9.04965
▁claim	-9.05097
▁daughter	-9.05118
▁meet	-9.05145
▁sea	-9.05236
▁fired	-9.05325
2	-9.05472
▁repeal	-9.05488
▁finally	-9.05532
▁ohio	-9.05664
▁iowa	-9.06035
▁sales	-9.0607
▁heard	-9.06398
▁based	-9.06398
▁crime	-9.06454
▁suspect	-9.06479
▁protesters	-9.06536
▁heart	-9.0659
▁named	-9.06618
▁mayor	-9.06736
▁sessions	-9.06827
▁site	-9.0689
▁movement	-9.06951
▁putin	-9.06989
▁boy	-9.07123
ty	-9.07124
▁stage	-9.07166
"	-9.07274
▁stock	-9.07289
▁speaker	-9.074
▁hold	-9.07474
▁18	-9.07613
▁current	-9.07734
▁single	-9.07987
▁secret	-9.0799
▁living	-9.08239
▁pick	-9.08268
▁filed	-9.08333
▁...	-9.08383
▁pro	-9.08537
ness	-9.08674
ap	-9.08686
▁anti	-9.08853
▁feel	-9.08944
▁paris	-9.09014
▁growing	-9.09112
▁share	-9.09188
▁emails	-9.09239
▁points	-9.09446
▁ground	-9.0947
▁results	-9.0954
▁career	-9.09551
▁victims	-9.09867
me	-9.09876
▁amid	-9.10024
▁source	-9.10032
▁services	-9.10059
▁someone	-9.10106
▁immigrants	-9.10266
▁firm	-9.10374
▁brought	-9.10378
▁reason	-9.10468
▁reporter	-9.10545
4	-9.10612
▁female	-9.10673
▁bar	-9.10689
▁visit	-9.10734
▁alleged	-9.10844
▁hundreds	-9.10954
▁radio	-9.10965
▁millions	-9.10973
▁agreement	-9.11128
▁television	-9.11281
▁minutes	-9.11392
▁position	-9.11557
▁hope	-9.11657
▁technology	-9.11816
▁everyone	-9.11872
▁turkey	-9.1193
▁seems	-9.12272
▁due	-9.12349
▁article	-9.12434
▁claimed	-9.12539
▁incident	-9.12615
▁stand	-9.12859
▁revealed	-9.12952
▁light	-9.12999
▁foundation	-9.13008
▁hearing	-9.13093
▁al	-9.13188
▁rise	-9.13236
▁select	-9.13252
▁policies	-9.13492
▁step	-9.13521
▁inc	-9.13565
▁google	-9.13694
▁station	-9.13742
id	-9.13842
▁low	-9.1389
▁employees	-9.13935
▁means	-9.13988
ie	-9.13995
▁couple	-9.14173
▁hollywood	-9.14222
▁return	-9.14235
▁tech	-9.14259
▁gay	-9.14319
▁everything	-9.14387
▁science	-9.14476
▁polls	-9.14508
▁husband	-9.14755
▁themselves	-9.14755
▁allegedly	-9.14832
▁strong	-9.1484
▁v	-9.14848
▁land	-9.14901
▁virginia	-9.14924
▁bid	-9.1493
▁annual	-9.15015
9	-9.15181
▁editor	-9.15247
▁voting	-9.15312
▁king	-9.15555
▁spokesman	-9.15587
▁talking	-9.15674
▁takes	-9.15866
▁efforts	-9.15868
▁hall	-9.16234
▁rate	-9.16298
▁club	-9.16315
▁anything	-9.16339
▁jeff	-9.16339
▁trial	-9.16495
▁growth	-9.16497
▁airport	-9.16523
▁chinese	-9.16627
▁chris	-9.16653
▁lawmakers	-9.16779
▁church	-9.16852
▁account	-9.16978
president	-9.17028
▁blocking	-9.17227
▁army	-9.17265
▁described	-9.17385
▁buy	-9.17405
8	-9.17497
▁art	-9.17561
▁massive	-9.17742
▁mexican	-9.17831
mo	-9.17893
▁miles	-9.17945
▁energy	-9.18149
▁speaking	-9.18265
▁con	-9.18495
▁fans	-9.18496
ca	-9.1852
my	-9.18605
▁class	-9.18723
▁able	-9.18808
▁cost	-9.18838
led	-9.18883
▁cities	-9.19056
▁refugees	-9.19069
▁fund	-9.19094
▁flight	-9.19103
ter	-9.19105
▁spending	-9.19128
▁reality	-9.19195
ul	-9.19222
▁coast	-9.19384
▁mean	-9.1939
▁southern	-9.19448
▁manager	-9.19465
▁decided	-9.19882
▁friend	-9.19973
▁democrat	-9.19993
▁longer	-9.20006
▁risk	-9.20073
▁sure	-9.2014
▁council	-9.20378
ad	-9.20497
▁german	-9.20523
▁2015	-9.20532
▁passed	-9.20605
▁saudi	-9.20715
po	-9.20756
▁ex	-9.208
▁goes	-9.20808
▁probably	-9.2091
ar	-9.21057
▁leaving	-9.2114
▁voted	-9.21181
▁signed	-9.21373
▁cash	-9.21449
▁choice	-9.21622
▁author	-9.2183
ate	-9.21859
▁project	-9.22036
ur	-9.22243
▁brown	-9.22541
▁stay	-9.22561
▁concerns	-9.22636
▁coverage	-9.2281
▁freedom	-9.23049
▁sports	-9.231
▁atlantic	-9.23152
▁try	-9.23159
▁rather	-9.23284
▁scandal	-9.2338
▁attention	-9.23463
▁true	-9.23552
▁serious	-9.2357
▁zika	-9.23627
▁kids	-9.23684
ent	-9.23685
▁website	-9.23715
▁itself	-9.23731
▁extension	-9.23765
▁events	-9.2382
▁40	-9.23909
▁offer	-9.24225
per	-9.24279
out	-9.24295
▁injured	-9.24311
▁spoke	-9.24311
▁tells	-9.24521
▁further	-9.2463
▁nations	-9.24723
▁1,	-9.24741
ge	-9.24783
▁chance	-9.24844
▁fear	-9.2535
▁rock	-9.25461
ine	-9.25583
3	-9.25629
▁votes	-9.25645
▁helped	-9.25721
▁february	-9.25731
▁trip	-9.25795
▁bannon	-9.25812
▁reuters	-9.25845
ley	-9.25959
▁uber	-9.25969
▁labor	-9.26222
▁investors	-9.26224
▁flynn	-9.26274
▁break	-9.26295
up	-9.26345
▁details	-9.2637
▁jersey	-9.2646
▁paid	-9.26523
▁magazine	-9.26647
▁league	-9.26709
after	-9.26848
▁billionaire	-9.2701
▁games	-9.27018
▁documents	-9.27081
▁scene	-9.27084
▁eu	-9.27088
▁germany	-9.27185
▁issued	-9.27294
da	-9.27379
6	-9.27382
rs	-9.27404
▁13	-9.27581
▁photo	-9.27584
▁rose	-9.27698
land	-9.27806
▁cover	-9.2816
▁level	-9.28166
▁written	-9.28319
▁rival	-9.28348
▁dr	-9.28384
▁raised	-9.28609
ies	-9.28861
ous	-9.28896
▁forward	-9.28941
▁bit	-9.28963
▁gets	-9.29027
▁word	-9.29064
▁2017	-9.29084
▁storm	-9.29117
▁manhattan	-9.29184
▁scientists	-9.29349
ant	-9.29498
▁controversial	-9.29501
ke	-9.29596
▁ad	-9.29597
▁talks	-9.29689
▁culture	-9.29698
▁worth	-9.29719
▁winning	-9.29802
▁shares	-9.29836
what	-9.29843
▁december	-9.2995
▁channel	-9.29969
▁attempt	-9.3005
▁launched	-9.30182
▁answer	-9.30316
ized	-9.30389
▁fighting	-9.30442
▁especially	-9.30451
0	-9.3048
▁protests	-9.30499
▁families	-9.30515
▁nbc	-9.30563
▁declared	-9.30609
▁road	-9.30652
new	-9.30859
▁robert	-9.30871
▁joe	-9.30894
▁allow	-9.30912
▁worst	-9.31018
▁build	-9.31029
ful	-9.31124
▁images	-9.31273
▁’’	-9.31286
▁anyone	-9.31341
▁hill	-9.31353
▁term	-9.314
▁fell	-9.31455
▁looks	-9.31462
▁remain	-9.31573
▁14	-9.31869
▁hear	-9.31897
▁worked	-9.32012
▁hands	-9.3205
▁store	-9.32073
▁giant	-9.32081
▁cause	-9.32162
▁residents	-9.32258
▁marco	-9.32287
▁johnson	-9.32394
▁terrorism	-9.32533
▁quickly	-9.32603
▁orlando	-9.32733
▁cases	-9.32813
ated	-9.32991
con	-9.33076
▁hate	-9.33088
▁reach	-9.33226
▁region	-9.33327
ba	-9.33389
▁professor	-9.33433
▁mar	-9.33433
▁join	-9.33543
▁elected	-9.33645
▁appears	-9.33663
▁opposition	-9.33802
▁insurance	-9.33828
▁immediately	-9.33985
▁include	-9.34008
▁total	-9.34053
be	-9.3415
▁mind	-9.3419
▁result	-9.34202
▁milo	-9.34242
▁stephen	-9.34268
▁hotel	-9.34704
ary	-9.34737
▁page	-9.34756
▁plane	-9.34834
so	-9.34849
▁created	-9.3496
▁reform	-9.34982
▁tweet	-9.34999
▁charge	-9.35008
▁cast	-9.35046
▁kelly	-9.35215
▁born	-9.35271
se	-9.3533
▁lower	-9.35362
lo	-9.35381
▁perhaps	-9.35418
▁protect	-9.35548
▁inauguration	-9.35637
▁rest	-9.35772
▁note	-9.3585
▁train	-9.35915
▁seem	-9.35941
▁send	-9.35947
▁ask	-9.35963
▁september	-9.35988
▁rule	-9.36318
▁briefing	-9.36367
▁abortion	-9.36439
▁safety	-9.36452
▁football	-9.36788
▁ended	-9.36936
▁push	-9.36964
ni	-9.37191
▁quarter	-9.37192
▁consider	-9.37233
▁francisco	-9.37415
▁huge	-9.37435
▁played	-9.37523
▁25	-9.37554
▁en	-9.37575
▁associated	-9.37588
▁ties	-9.37589
ner	-9.37591
ka	-9.37631
▁model	-9.37642
▁steve	-9.37856
▁learned	-9.37925
▁app	-9.37999
▁17	-9.38067
▁opening	-9.38147
▁facing	-9.38153
▁sense	-9.38196
▁base	-9.38202
▁experience	-9.38212
▁opened	-9.38363
▁peace	-9.38451
▁weapons	-9.38463
▁replace	-9.38468
▁strike	-9.38533
▁cancer	-9.38617
▁focus	-9.38629
▁probe	-9.38639
▁nine	-9.38701
▁forced	-9.38753
▁gas	-9.38754
ff	-9.389
▁relationship	-9.38937
our	-9.38969
▁500	-9.39049
▁spicer	-9.39087
▁piece	-9.39178
▁birth	-9.39194
▁ben	-9.39271
▁fellow	-9.39301
ha	-9.39323
▁transgender	-9.39339
▁pass	-9.39403
▁giving	-9.39449
▁involved	-9.39461
▁common	-9.39462
▁asking	-9.3947
▁conservatives	-9.39532
▁multiple	-9.39769
▁r	-9.39797
▁familiar	-9.39864
▁dis	-9.39873
▁powerful	-9.39908
▁experts	-9.39967
▁l	-9.39982
▁nfl	-9.40071
▁brexit	-9.40136
▁launch	-9.40141
▁legislation	-9.40218
▁transition	-9.40222
▁exchange	-9.40285
li	-9.4033
ally	-9.40396
▁western	-9.40534
▁h	-9.40542
▁blue	-9.40573
▁identified	-9.40658
▁voice	-9.40663
▁eastern	-9.40803
by	-9.41003
ey	-9.41008
▁estate	-9.4116
▁continued	-9.41163
▁criticism	-9.41225
▁whole	-9.41303
they	-9.41347
▁migrants	-9.4145
▁comment	-9.41491
▁remains	-9.41527
age	-9.41539
▁search	-9.41548
▁rio	-9.41582
▁pressure	-9.41634
▁commission	-9.41696
▁t	-9.41756
▁problems	-9.41764
et	-9.41771
▁users	-9.41887
▁allegations	-9.41908
▁fashion	-9.42055
▁korean	-9.42236
▁hot	-9.42352
▁ba	-9.42421
ga	-9.42613
▁citizens	-9.42627
▁baby	-9.42674
▁kill	-9.42719
▁august	-9.42776
▁else	-9.42825
▁decade	-9.42853
▁increase	-9.42888
im	-9.42934
▁scott	-9.42973
pe	-9.42991
▁playing	-9.43034
▁chair	-9.43081
▁et	-9.43148
▁needs	-9.43158
▁gone	-9.43222
▁liberal	-9.43252
▁begin	-9.43273
▁numbers	-9.43296
▁offered	-9.43296
▁gold	-9.43437
▁square	-9.43477
▁surprise	-9.43479
▁players	-9.4375
▁prices	-9.43793
▁japan	-9.43832
▁2016,	-9.44029
▁ambassador	-9.44067
▁armed	-9.44096
▁journal	-9.44101
▁actor	-9.44155
▁camp	-9.44191
go	-9.44316
▁ruling	-9.44371
▁faces	-9.44527
▁understand	-9.44622
▁via	-9.44683
▁previous	-9.44683
▁announcement	-9.44742
▁performance	-9.44774
▁religious	-9.44802
▁earth	-9.44812
▁16	-9.44818
▁seemed	-9.44823
▁missile	-9.44831
▁loss	-9.44837
▁either	-9.44885
▁round	-9.44958
▁michigan	-9.44985
▁iphone	-9.44987
tic	-9.44994
▁pa	-9.45219
▁changed	-9.4525
▁october	-9.45259
▁founder	-9.45264
▁ready	-9.45349
▁beach	-9.45407
▁campus	-9.45528
▁1.	-9.45603
over	-9.4565
▁uk	-9.45652
▁remarks	-9.45664
ci	-9.45755
▁lawyer	-9.45842
▁northern	-9.45861
▁track	-9.45928
▁pennsylvania	-9.45956
ro	-9.4597
▁mo	-9.45994
▁floor	-9.46012
▁tweeted	-9.46014
▁suicide	-9.4602
▁apparently	-9.46195
▁independent	-9.4634
▁showing	-9.46365
▁warned	-9.46639
▁currently	-9.46653
▁version	-9.4677
ster	-9.4691
▁caught	-9.46922
▁npr	-9.46926
ex	-9.46951
▁israeli	-9.46968
well	-9.46974
▁agreed	-9.46986
▁tower	-9.47028
▁average	-9.47151
▁disease	-9.47162
▁bomb	-9.4717
not	-9.47198
▁photos	-9.47233
▁century	-9.47336
▁jail	-9.47341
▁cars	-9.47375
ho	-9.47561
va	-9.47729
▁knew	-9.47787
▁ho	-9.47806
▁girls	-9.47857
▁joined	-9.48001
▁abuse	-9.48018
▁dozens	-9.48048
▁missing	-9.48056
▁rape	-9.48098
▁sheriff	-9.48103
that	-9.48194
▁fake	-9.48209
▁included	-9.48283
▁similar	-9.48352
▁activists	-9.48366
▁needed	-9.48375
▁victim	-9.48613
▁higher	-9.48828
▁entire	-9.48861
▁block	-9.48872
▁broke	-9.48891
▁target	-9.48914
▁warning	-9.48991
▁main	-9.49114
▁broadcast	-9.49181
ah	-9.49213
▁affordable	-9.49317
▁form	-9.49374
▁arrest	-9.4943
▁cleveland	-9.49467
▁provide	-9.49567
▁bowl	-9.49605
▁exactly	-9.49653
▁leadership	-9.49719
▁save	-9.49739
▁pretty	-9.49773
▁tour	-9.49953
▁standing	-9.49955
▁provided	-9.49966
▁dangerous	-9.49976
▁hampshire	-9.50017
▁previously	-9.50151
▁suit	-9.50192
▁amazon	-9.50294
▁guilty	-9.50418
▁establishment	-9.50477
▁period	-9.50489
▁funding	-9.50541
▁brand	-9.50567
▁certain	-9.50577
▁discuss	-9.50632
▁picture	-9.50745
▁schools	-9.50809
▁emergency	-9.50825
▁sean	-9.50862
▁ways	-9.51028
▁challenge	-9.51307
▁driver	-9.51365
▁el	-9.51519
▁seat	-9.51603
▁reached	-9.51689
▁protection	-9.51851
▁explained	-9.51944
▁proposed	-9.52018
▁deep	-9.52034
mon	-9.52106
ny	-9.52113
di	-9.52153
▁allowed	-9.52178
▁african	-9.52287
▁happen	-9.52456
▁jones	-9.52509
▁pre	-9.52532
▁pic	-9.52724
▁caused	-9.5279
▁moving	-9.52809
ver	-9.53042
▁24	-9.53123
▁felt	-9.53131
▁owner	-9.53175
▁wake	-9.53379
but	-9.53462
▁seeking	-9.53489
▁episode	-9.53492
▁dallas	-9.53622
▁beyond	-9.53668
▁2014	-9.53669
▁iraqi	-9.53729
▁virus	-9.5378
▁beat	-9.53807
▁audience	-9.53828
▁delegates	-9.5388
▁speak	-9.53881
▁christian	-9.53884
ize	-9.53888
presumptive	-9.53943
▁investment	-9.53998
▁request	-9.54052
with	-9.54065
▁figure	-9.54107
▁rates	-9.54175
▁fast	-9.54176
▁whom	-9.54185
▁drop	-9.54255
▁critics	-9.54261
▁lose	-9.5434
▁hour	-9.5439
▁feet	-9.5442
▁pop	-9.54483
▁guy	-9.54509
▁above	-9.54553
▁holding	-9.54602
▁success	-9.547
ig	-9.54757
▁parties	-9.5482
▁survey	-9.5482
▁brooklyn	-9.54929
▁brain	-9.55228
▁”[	-9.5524
▁suggested	-9.55247
ir	-9.55395
▁deadly	-9.55418
▁apartment	-9.55432
▁simple	-9.55509
▁impact	-9.55592
▁wisconsin	-9.55704
▁significant	-9.55738
▁raise	-9.55754
▁agenda	-9.55841
▁create	-9.55979
▁dog	-9.56077
▁dropped	-9.56091
▁agents	-9.56107
▁exclusive	-9.56182
▁signs	-9.56468
▁band	-9.5648
▁brief	-9.56483
▁considered	-9.56506
▁pen	-9.5655
all	-9.56616
▁ran	-9.56723
▁laws	-9.56729
▁olympic	-9.5675
▁changes	-9.568
▁looked	-9.56858
▁cops	-9.56872
▁prosecutors	-9.56927
▁canada	-9.56939
▁na	-9.56994
▁valley	-9.57016
▁christmas	-9.57037
▁favorite	-9.57103
▁enter	-9.57363
▁ca	-9.57415
▁safe	-9.57533
▁easy	-9.57584
▁avoid	-9.57599
▁discovered	-9.57668
▁conversation	-9.57684
▁situation	-9.57692
▁aid	-9.57713
▁modern	-9.57757
dy	-9.57829
▁feature	-9.57933
▁truth	-9.58037
▁kasich	-9.58073
▁arrived	-9.58076
▁ra	-9.58155
▁appear	-9.5819
▁beginning	-9.58227
▁coach	-9.58244
▁particularly	-9.58379
▁sell	-9.58441
▁kim	-9.58452
▁21	-9.58504
▁telling	-9.58589
▁door	-9.58709
em	-9.5873
▁quite	-9.58752
▁dollars	-9.58762
▁aren	-9.58781
mp	-9.58828
▁poor	-9.5885
▁followed	-9.58943
▁tom	-9.59053
▁song	-9.59097
▁tim	-9.59159
▁newspaper	-9.5918
▁researchers	-9.59292
▁album	-9.59316
▁streets	-9.59321
▁development	-9.59381
▁martin	-9.59401
▁abc	-9.59437
▁sound	-9.5948
▁sale	-9.59517
▁ma	-9.59593
▁violent	-9.59616
tion	-9.59644
▁blood	-9.59654
▁agencies	-9.59663
▁alone	-9.59687
▁check	-9.59741
▁famous	-9.59743
▁served	-9.59756
▁grand	-9.59846
▁wearing	-9.59877
▁60	-9.59935
let	-9.59937
▁fed	-9.59941
▁crash	-9.59969
▁starting	-9.60036
▁mc	-9.60065
▁richard	-9.60082
▁conflict	-9.60106
ac	-9.60116
▁sometimes	-9.60129
▁throughout	-9.60159
▁lack	-9.60276
lin	-9.60276
▁panel	-9.60278
que	-9.60305
▁title	-9.6033
▁defeat	-9.60454
▁records	-9.60543
▁jr	-9.6062
▁relations	-9.60625
▁rich	-9.60647
▁trail	-9.60964
▁sanctions	-9.60994
▁moved	-9.61055
▁arabia	-9.61142
▁maybe	-9.61149
▁2015,	-9.61251
▁player	-9.61259
▁effect	-9.61319
▁responded	-9.61391
▁pulled	-9.6142
▁radical	-9.61424
▁navy	-9.61497
▁serve	-9.61517
▁allies	-9.61572
▁wins	-9.61622
she	-9.61636
▁date	-9.61697
▁lady	-9.61777
▁marriage	-9.61937
▁deputy	-9.62115
old	-9.62196
ten	-9.62406
▁van	-9.62416
▁guard	-9.62442
▁brazil	-9.62572
▁paper	-9.62633
▁muslims	-9.6274
▁bus	-9.62869
▁male	-9.63006
▁convicted	-9.63204
▁character	-9.63334
▁wounded	-9.63342
▁appearance	-9.63351
▁refugee	-9.6336
▁favor	-9.63374
▁era	-9.63552
bb	-9.63569
▁honor	-9.63602
▁losing	-9.63664
▁mission	-9.63685
▁critical	-9.63723
▁georgia	-9.63757
▁worse	-9.63769
▁restaurant	-9.63809
▁buzzfeed	-9.63839
▁spring	-9.63902
bi	-9.64021
▁drive	-9.64063
ler	-9.64191
▁joint	-9.64212
▁gorsuch	-9.64357
▁dream	-9.64368
▁fourth	-9.64378
▁lee	-9.64434
▁population	-9.64449
▁$1	-9.64529
▁spread	-9.64532
line	-9.64542
▁singer	-9.64786
▁treatment	-9.64822
▁watching	-9.64823
▁believed	-9.64834
▁marine	-9.64903
▁smith	-9.64919
▁delivered	-9.64941
▁voter	-9.6503
▁river	-9.65118
▁fair	-9.65163
▁tough	-9.65259
les	-9.65361
▁truck	-9.65407
▁customers	-9.65419
▁politicians	-9.65539
▁institute	-9.65543
▁although	-9.65618
▁afghanistan	-9.65635
▁simply	-9.65662
hillary	-9.6571
▁suspected	-9.65761
▁historic	-9.65885
▁mostly	-9.65889
▁association	-9.65911
▁proposal	-9.66063
▁increasingly	-9.66246
ger	-9.66287
▁example	-9.66348
▁taxes	-9.66437
▁msnbc	-9.66464
▁path	-9.66549
▁facts	-9.66563
▁lu	-9.66599
men	-9.66687
▁sold	-9.66724
▁markets	-9.66744
▁bo	-9.66812
▁22	-9.6684
▁condition	-9.66923
▁attacked	-9.66968
how	-9.67019
▁debt	-9.67023
▁difficult	-9.67031
▁terms	-9.67055
sen	-9.67182
▁du	-9.67195
lu	-9.67204
▁shared	-9.67215
vi	-9.6728
▁mis	-9.67346
▁carry	-9.67437
▁struck	-9.67489
▁gender	-9.67598
▁boost	-9.67602
▁racist	-9.67697
▁largely	-9.67752
▁turns	-9.67844
▁strategy	-9.67864
▁expect	-9.67877
▁mosul	-9.67959
▁communications	-9.68009
▁built	-9.68101
▁actions	-9.68165
den	-9.68175
▁flag	-9.68319
▁original	-9.6841
▁spend	-9.68451
▁god	-9.68509
ru	-9.68559
▁capitol	-9.68619
▁prevent	-9.68667
▁couldn	-9.6876
der	-9.68799
mar	-9.68809
▁eyes	-9.68817
▁ideas	-9.68893
izing	-9.69248
▁table	-9.69251
▁thanks	-9.69254
▁classified	-9.6929
▁vehicle	-9.69348
▁scheduled	-9.69406
▁ordered	-9.69494
▁remember	-9.69527
▁drugs	-9.69625
▁dark	-9.69713
▁va	-9.69889
▁fraud	-9.69937
▁closed	-9.70003
▁server	-9.70054
ber	-9.70135
▁scalia	-9.70146
▁promise	-9.70179
▁platform	-9.70333
▁opportunity	-9.70337
▁peter	-9.70418
▁subject	-9.7045
▁indiana	-9.7045
▁language	-9.70556
▁related	-9.70656
▁ball	-9.70665
▁traffic	-9.70942
▁fuel	-9.71024
▁activist	-9.71073
io	-9.71119
▁aleppo	-9.71157
▁turkish	-9.71163
▁demand	-9.71222
▁mom	-9.71225
▁becoming	-9.71341
▁cabinet	-9.71403
▁controversy	-9.71499
▁image	-9.71525
▁cannot	-9.71534
mi	-9.71659
▁planning	-9.71816
▁rare	-9.71878
▁sun	-9.71916
▁approach	-9.71928
▁ta	-9.71994
▁england	-9.72086
▁businesses	-9.72329
▁investigators	-9.72494
▁fan	-9.72499
▁cuts	-9.72548
▁revenue	-9.72577
▁reporting	-9.7264
▁christie	-9.72678
▁measure	-9.72756
▁environmental	-9.72787
▁awards	-9.72797
▁confirmation	-9.72883
▁continues	-9.72984
▁goal	-9.73068
▁dinner	-9.73072
▁herself	-9.73088
▁production	-9.7309
▁brother	-9.73147
ee	-9.73194
▁journalists	-9.7327
▁teen	-9.73274
▁yes	-9.73407
pi	-9.73421
▁practice	-9.73456
▁holiday	-9.73557
▁village	-9.7359
▁putting	-9.73636
▁cold	-9.73668
▁pe	-9.73669
sh	-9.73698
fi	-9.73777
▁planet	-9.73792
▁cia	-9.7381
▁electoral	-9.73865
▁amendment	-9.73867
▁guns	-9.7392
▁agree	-9.73928
▁banks	-9.73934
▁unit	-9.73965
▁caucus	-9.74018
▁eye	-9.74029
▁trust	-9.74049
▁promised	-9.74056
▁influence	-9.7408
com	-9.74086
▁lo	-9.74128
▁2012	-9.74134
▁hu	-9.74136
▁rising	-9.74148
▁troops	-9.74182
▁parliament	-9.74224
▁denied	-9.74265
▁tweets	-9.74341
▁operations	-9.74341
▁threats	-9.74357
▁names	-9.74501
▁domestic	-9.74566
▁adding	-9.74644
▁bridge	-9.74648
▁doctors	-9.74717
▁ice	-9.74718
▁driving	-9.74787
▁publicly	-9.74817
▁parts	-9.74918
▁views	-9.75034
▁elections	-9.75052
nd	-9.7506
▁pope	-9.75173
▁hurt	-9.75251
▁lines	-9.75347
▁wikileaks	-9.75566
▁wave	-9.75597
▁edge	-9.75705
▁offering	-9.75721
time	-9.75812
▁200	-9.75862
▁stopped	-9.75881
▁conway	-9.75889
▁jan	-9.75902
▁range	-9.76038
▁straight	-9.76085
▁accounts	-9.76089
▁books	-9.7618
▁jewish	-9.7629
▁reasons	-9.76457
▁sat	-9.76654
▁fla	-9.76696
▁agent	-9.76697
▁exit	-9.76713
mer	-9.76756
▁society	-9.76801
▁areas	-9.76834
▁cop	-9.76902
▁vladimir	-9.76904
▁cbs	-9.76912
▁arizona	-9.76931
▁fresh	-9.7696
ol	-9.76993
▁islam	-9.77079
▁highest	-9.77177
▁seek	-9.77197
▁hopes	-9.77214
▁li	-9.77249
▁pair	-9.77339
▁repeatedly	-9.7737
▁available	-9.77419
▁baseball	-9.77423
▁investigating	-9.77522
▁dozen	-9.77539
▁argued	-9.77587
▁veteran	-9.77592
▁walk	-9.77685
▁draft	-9.77817
▁philadelphia	-9.77892
▁thinking	-9.77921
▁hair	-9.78053
▁refused	-9.7811
▁false	-9.78142
ham	-9.78155
▁bay	-9.78218
▁wouldn	-9.7824
▁cuba	-9.78317
▁chemical	-9.78392
▁color	-9.78398
ti	-9.78533
▁boston	-9.7865
ance	-9.78775
▁management	-9.78778
▁drama	-9.78873
▁dollar	-9.79036
▁includes	-9.79105
▁returns	-9.7915
▁citing	-9.79196
▁dies	-9.792
▁doctor	-9.7925
▁23	-9.79272
▁funds	-9.79313
year	-9.7933
▁stone	-9.79384
tro	-9.79431
▁works	-9.79523
▁di	-9.79818
▁appeals	-9.79917
▁canadian	-9.80073
▁prince	-9.80146
▁text	-9.80248
▁failure	-9.80697
red	-9.80699
▁anthony	-9.80823
▁alex	-9.80916
▁shortly	-9.8098
▁winner	-9.81041
▁present	-9.81069
os	-9.8114
▁digital	-9.81318
▁da	-9.81368
▁williams	-9.81378
▁traditional	-9.81487
▁shut	-9.81552
some	-9.81631
▁status	-9.81644
▁warren	-9.8166
▁happy	-9.81675
▁senators	-9.81688
▁jackson	-9.81863
bo	-9.81872
▁operation	-9.81891
ck	-9.81902
▁oregon	-9.81965
▁india	-9.82011
house	-9.82011
▁neighborhood	-9.8233
▁faced	-9.82371
▁meant	-9.82491
ier	-9.82583
▁individual	-9.82686
▁lawyers	-9.82765
▁tillerson	-9.82863
▁products	-9.82922
▁ongoing	-9.82931
▁supposed	-9.83144
▁stood	-9.83162
▁bureau	-9.83162
▁tesla	-9.83286
▁racial	-9.83309
▁gathered	-9.83366
▁kept	-9.83381
▁amount	-9.83432
▁claiming	-9.83437
▁olympics	-9.83536
▁carried	-9.83548
▁healthcare	-9.83631
▁die	-9.83768
▁patrol	-9.83824
▁dad	-9.83838
don	-9.83873
▁aimed	-9.84113
▁aide	-9.8436
▁sitting	-9.84385
▁regard	-9.84419
▁andrew	-9.84581
▁criticized	-9.84641
▁festival	-9.84707
▁computer	-9.84851
▁carson	-9.85078
▁believes	-9.8509
▁stars	-9.85133
▁income	-9.85146
▁learn	-9.85157
▁appeal	-9.85237
▁sought	-9.85264
▁credit	-9.85357
▁im	-9.85428
▁compared	-9.85494
▁$1.	-9.85504
▁moscow	-9.85592
▁sa	-9.85596
▁colorado	-9.856
▁complex	-9.856
▁45	-9.85786
▁pentagon	-9.85824
▁romney	-9.85824
▁writer	-9.85892
▁deliver	-9.8591
▁transcript	-9.85937
▁occurred	-9.85939
▁jury	-9.85946
▁roughly	-9.85985
▁constitution	-9.86066
▁coalition	-9.86275
▁sp	-9.86291
▁gunman	-9.86305
▁reserve	-9.8632
▁style	-9.86322
▁helping	-9.86365
▁promises	-9.86511
▁turning	-9.86538
▁vi	-9.86567
▁militants	-9.86584
▁opinion	-9.86596
ut	-9.86719
▁gang	-9.86726
▁reagan	-9.86728
▁highly	-9.86798
▁homeland	-9.86928
▁blasio	-9.87069
▁frontrunner	-9.87069
▁reading	-9.87071
▁brussels	-9.87256
ney	-9.8728
▁discussion	-9.87281
▁stated	-9.87409
tu	-9.87441
▁..	-9.87612
▁training	-9.87844
▁trading	-9.87869
▁castro	-9.87883
▁writes	-9.87884
▁concern	-9.87896
▁iranian	-9.87906
▁museum	-9.87984
▁designed	-9.8799
▁pipeline	-9.881
▁spot	-9.88112
▁carrying	-9.88155
▁ten	-9.88164
from	-9.88222
min	-9.88353
▁declined	-9.88356
▁trouble	-9.88375
▁potentially	-9.88405
▁eat	-9.88448
▁louisiana	-9.88476
▁blame	-9.88484
▁actress	-9.88547
▁soldiers	-9.88662
▁$5	-9.88675
▁moments	-9.88696
▁setting	-9.8877
▁prosecutor	-9.88795
▁ka	-9.88803
▁journalist	-9.88832
▁considering	-9.88874
▁minority	-9.88917
▁regime	-9.88938
▁2008	-9.88982
▁arm	-9.88986
vo	-9.89004
▁combat	-9.89019
▁attempted	-9.89167
▁prominent	-9.89171
▁2013	-9.89179
▁various	-9.89255
▁avenue	-9.89372
▁responsible	-9.89372
▁firing	-9.89375
▁90	-9.89394
ron	-9.89461
▁disaster	-9.8953
▁damage	-9.89564
▁golden	-9.8967
▁doubt	-9.89752
ab	-9.89754
▁sentence	-9.89818
▁retired	-9.89832
ard	-9.89898
off	-9.89924
▁particular	-9.89946
▁identity	-9.89956
▁upcoming	-9.90092
▁complete	-9.90405
▁property	-9.90428
▁upon	-9.90439
▁dakota	-9.90543
▁japanese	-9.90546
▁admitted	-9.90548
▁contest	-9.90558
tra	-9.90572
▁pushed	-9.90656
▁thomas	-9.90705
▁crimes	-9.90766
▁nor	-9.9077
▁returned	-9.90776
▁authority	-9.9081
▁ability	-9.90837
▁parenthood	-9.90899
▁perfect	-9.90915
▁democracy	-9.91056
▁miami	-9.91141
▁approved	-9.91234
ned	-9.91347
▁row	-9.91423
br	-9.91548
▁dc	-9.91561
▁cuban	-9.91564
▁explain	-9.91697
▁wait	-9.9172
▁approval	-9.91729
▁ocean	-9.91729
▁comedy	-9.91773
▁obtained	-9.91815
▁selling	-9.91827
▁snow	-9.91832
way	-9.91847
▁homes	-9.91854
op	-9.91904
▁emerged	-9.9194
▁focused	-9.92075
▁ceremony	-9.92087
▁captured	-9.9209
▁winter	-9.92153
coming	-9.9222
▁yankees	-9.92266
▁onto	-9.92296
former	-9.92382
▁raising	-9.92449
▁threatened	-9.9254
▁teacher	-9.92546
her	-9.92775
▁follows	-9.92824
ina	-9.92848
▁golf	-9.92859
▁africa	-9.92861
▁document	-9.9295
▁partner	-9.93002
▁direct	-9.93008
ja	-9.93041
▁eric	-9.93123
ging	-9.93124
▁value	-9.93368
pa	-9.93442
▁miss	-9.93489
▁hasn	-9.93509
▁match	-9.93596
▁waiting	-9.93624
▁celebrate	-9.93715
▁wild	-9.93723
▁natural	-9.93729
▁fit	-9.93786
▁costs	-9.93808
▁nba	-9.93811
▁consumer	-9.93813
king	-9.93883
▁corporate	-9.93899
▁newly	-9.93919
▁attend	-9.94019
▁struggling	-9.94021
▁size	-9.94026
▁respect	-9.94073
▁treat	-9.94154
▁2,	-9.94223
car	-9.94243
▁hacking	-9.94246
▁conducted	-9.94248
▁content	-9.94369
▁referendum	-9.9451
▁finds	-9.94513
▁endorsement	-9.94518
▁tiny	-9.94536
▁levels	-9.94605
▁weather	-9.94633
▁regulations	-9.94645
▁ring	-9.94649
▁vehicles	-9.94674
▁2014,	-9.94678
▁sector	-9.94757
▁certainly	-9.94831
▁nice	-9.94887
ure	-9.94912
▁suggests	-9.95067
▁greatest	-9.95088
▁suspended	-9.95097
▁speed	-9.95126
▁successful	-9.95135
▁decide	-9.95191
▁ivanka	-9.95214
▁australia	-9.95239
just	-9.95321
▁defend	-9.95335
▁z	-9.95403
▁contract	-9.95426
▁deaths	-9.95432
▁michelle	-9.95443
▁stocks	-9.95552
▁progress	-9.95734
▁behavior	-9.95744
▁fifth	-9.95744
▁sort	-9.9577
▁figures	-9.95786
▁haven	-9.9586
▁card	-9.95862
▁housing	-9.95871
▁cl	-9.95955
back	-9.95976
▁internal	-9.96
▁killer	-9.96243
▁chuck	-9.96244
▁migrant	-9.9629
ning	-9.96291
ship	-9.96321
▁linked	-9.9633
▁commercial	-9.96367
▁concerned	-9.96414
ite	-9.96505
▁closer	-9.96589
▁espn	-9.96601
▁tonight	-9.96629
▁airlines	-9.9666
▁suffered	-9.96746
▁artist	-9.96765
▁cable	-9.96888
▁boss	-9.96936
▁alabama	-9.9704
▁prize	-9.97062
▁kushner	-9.97119
▁fears	-9.9713
▁walked	-9.972
▁happens	-9.97233
▁removed	-9.97293
▁widely	-9.97359
more	-9.97381
▁camera	-9.97382
▁italy	-9.97523
um	-9.97602
▁blow	-9.97622
▁testimony	-9.97624
▁longtime	-9.97794
▁web	-9.97867
▁product	-9.97958
▁ruled	-9.97973
volving	-9.97988
▁legacy	-9.98004
▁committed	-9.9801
▁lived	-9.98123
▁competition	-9.98131
▁rain	-9.98165
▁jim	-9.982
▁corruption	-9.98266
▁heat	-9.98332
▁pull	-9.98343
▁novel	-9.98392
▁double	-9.98395
▁26	-9.98414
▁background	-9.98521
▁ro	-9.98586
▁nevada	-9.98641
▁anchor	-9.98642
▁walking	-9.98662
▁80	-9.98742
▁footage	-9.98777
▁welcome	-9.98794
pl	-9.98825
▁bombing	-9.9884
▁pain	-9.98866
▁aides	-9.9888
▁directly	-9.98904
ence	-9.98917
▁terrorists	-9.98952
▁49	-9.98976
ud	-9.98981
▁y	-9.99017
▁analysis	-9.99025
▁27	-9.99068
gan	-9.99081
▁biden	-9.99222
ization	-9.99233
▁sleep	-9.99275
▁memorial	-9.99282
▁additional	-9.99305
▁native	-9.99431
za	-9.99437
▁pushing	-9.99505
▁70	-9.99539
▁bob	-9.99568
▁settlement	-9.99623
▁usually	-9.99751
▁constitutional	-9.99779
▁fa	-9.99847
▁increased	-9.99864
▁fine	-9.99927
▁academy	-9.99927
▁mate	-10
▁rhetoric	-10.0003
fox	-10.0007
▁professional	-10.0016
▁supporting	-10.0017
▁catholic	-10.0019
▁shift	-10.0023
▁offensive	-10.0028
▁concert	-10.0032
▁gives	-10.0038
▁francis	-10.0043
▁discussed	-10.0052
▁officially	-10.006
▁programs	-10.0062
▁session	-10.0069
▁ko	-10.007
▁instagram	-10.0071
▁william	-10.0071
▁gen	-10.0072
▁ride	-10.0074
▁heavy	-10.0084
▁communities	-10.0084
▁angry	-10.0084
▁revolution	-10.0084
▁2.	-10.0084
▁knows	-10.009
▁ethics	-10.0097
▁bathroom	-10.0098
▁memo	-10.01
ak	-10.0101
▁broken	-10.0103
▁finding	-10.0108
▁expressed	-10.0116
▁orders	-10.0119
▁mets	-10.0125
▁code	-10.0134
▁offers	-10.0138
▁ne	-10.0139
▁cross	-10.0141
▁resolution	-10.0149
▁patients	-10.0157
q	-10.0159
▁analysts	-10.0164
▁sister	-10.018
▁matt	-10.0184
▁foot	-10.0188
▁add	-10.0191
▁reveal	-10.0196
right	-10.0198
▁rick	-10.0202
▁quarterback	-10.0203
▁award	-10.0207
▁listen	-10.0215
▁measures	-10.0219
▁command	-10.0221
▁wear	-10.0222
ow	-10.0232
▁fix	-10.0237
▁design	-10.024
▁twice	-10.0242
▁plot	-10.0255
▁english	-10.0255
▁harassment	-10.0255
▁silicon	-10.0263
▁passengers	-10.0264
▁box	-10.0269
▁remove	-10.0277
▁generation	-10.0279
▁manchester	-10.028
▁unusual	-10.0282
▁representatives	-10.0285
▁charles	-10.0301
▁insider	-10.0303
▁task	-10.0305
▁plant	-10.0322
▁targeted	-10.0329
▁software	-10.0335
▁ha	-10.0352
▁nearby	-10.0353
▁fun	-10.0357
▁pregnant	-10.0362
white	-10.0367
▁completely	-10.0375
▁construction	-10.0376
▁stores	-10.0389
▁faith	-10.039
▁normal	-10.0391
▁places	-10.0394
wa	-10.0398
▁anger	-10.04
▁quick	-10.0402
▁acting	-10.0402
here	-10.0411
▁keeping	-10.0413
▁benefits	-10.0414
▁injuries	-10.0416
▁aircraft	-10.0416
▁sending	-10.0419
▁begins	-10.0421
▁paying	-10.0421
ial	-10.0428
▁mccain	-10.0429
▁grew	-10.043
▁pool	-10.0431
like	-10.0432
▁separate	-10.0439
▁standard	-10.0439
▁ship	-10.0442
▁confirm	-10.0447
▁urged	-10.045
▁argument	-10.0452
▁watched	-10.0454
▁conditions	-10.0457
dis	-10.0459
▁nato	-10.0461
▁ri	-10.0461
▁positive	-10.0463
ring	-10.0469
▁gain	-10.0471
according	-10.0476
▁accept	-10.0481
▁nightclub	-10.0484
ative	-10.0491
▁veterans	-10.0496
▁.)	-10.0499
’","	-10.0511
▁counter	-10.052
▁finance	-10.0522
▁breaking	-10.0527
▁animal	-10.0536
▁replacement	-10.0541
ct	-10.0541
▁weapon	-10.0542
▁choose	-10.0552
mb	-10.0554
▁representative	-10.0563
▁advice	-10.0566
▁summit	-10.0567
▁employee	-10.0567
▁sentenced	-10.0573
▁politico	-10.0576
hi	-10.0577
▁arms	-10.0593
▁assistant	-10.0593
▁sch	-10.0597
▁messages	-10.0604
▁giants	-10.0607
▁fatal	-10.0611
▁elizabeth	-10.0613
▁weight	-10.0616
oc	-10.0619
last	-10.0623
▁marijuana	-10.0623
very	-10.063
▁sky	-10.0634
cy	-10.0643
▁cultural	-10.0649
▁challenges	-10.0653
▁individuals	-10.0669
▁chain	-10.0671
▁immigrant	-10.0675
▁siriusxm	-10.0676
▁sharp	-10.0677
▁stands	-10.0679
▁civilians	-10.0689
war	-10.0692
▁readers	-10.0695
▁wage	-10.0704
▁roll	-10.0712
▁reaction	-10.0722
▁movies	-10.0729
of	-10.073
▁nov	-10.0731
▁responsibility	-10.0731
▁connection	-10.0735
▁port	-10.0758
▁worried	-10.0759
▁houston	-10.0764
▁schumer	-10.0765
▁debut	-10.0765
rk	-10.0766
ville	-10.0773
▁possibility	-10.0773
▁relative	-10.0778
▁kansas	-10.0782
▁ending	-10.0783
▁minnesota	-10.0787
▁ali	-10.0795
▁wonder	-10.0796
▁counsel	-10.0798
day	-10.0799
▁dec	-10.0802
▁ni	-10.0804
▁bought	-10.0815
▁advance	-10.0817
▁0	-10.0818
▁corp	-10.0818
▁unlikely	-10.0823
▁upset	-10.0823
▁initial	-10.0831
▁seriously	-10.0831
▁jets	-10.0831
end	-10.084
▁pointed	-10.0849
▁expand	-10.0854
,000	-10.0855
▁happening	-10.0858
▁affairs	-10.0861
▁opponent	-10.0865
▁serving	-10.0866
▁suddenly	-10.0882
▁yahoo	-10.0884
▁features	-10.0886
▁edition	-10.0886
▁wide	-10.0889
▁entered	-10.0889
▁https	-10.0892
▁frank	-10.0899
▁ms	-10.0899
▁ministry	-10.09
▁count	-10.0909
▁conspiracy	-10.0918
▁australian	-10.0921
▁feeling	-10.0925
▁fighters	-10.0928
▁vision	-10.0936
▁nasa	-10.0948
▁italian	-10.0957
▁35	-10.0959
▁sides	-10.096
during	-10.0968
▁values	-10.0969
ph	-10.0971
▁eve	-10.0974
▁dispute	-10.0981
▁screen	-10.0983
▁cyber	-10.0985
▁dan	-10.0987
▁apparent	-10.0987
▁polling	-10.0988
▁progressive	-10.0991
field	-10.0993
▁stake	-10.0996
▁lake	-10.0999
▁leaked	-10.1005
▁bigger	-10.1005
ious	-10.1015
▁usa	-10.102
▁possibly	-10.1021
tz	-10.1021
▁clean	-10.1024
▁mental	-10.1024
head	-10.1025
▁yesterday	-10.1026
▁cook	-10.1034
▁write	-10.1035
▁videos	-10.1036
▁sick	-10.1043
▁surveillance	-10.1045
cu	-10.1048
▁jeb	-10.1051
▁corner	-10.1052
▁po	-10.1053
▁cap	-10.1059
▁youtube	-10.1064
▁$3	-10.1065
rd	-10.1068
▁headquarters	-10.1072
ub	-10.1075
▁$6	-10.1076
▁prepared	-10.1082
▁massachusetts	-10.1088
▁banned	-10.1089
ice	-10.1093
▁se	-10.1094
▁owners	-10.1095
20	-10.1098
▁brutal	-10.1099
▁changing	-10.1101
▁deportation	-10.1102
▁venezuela	-10.1104
▁bra	-10.1105
▁28	-10.1107
▁expectations	-10.111
▁shooter	-10.111
▁leads	-10.1118
ot	-10.1119
▁shock	-10.1123
▁investigate	-10.1125
▁photographer	-10.1127
▁machine	-10.113
▁ticket	-10.113
▁mal	-10.1141
▁yiannopoulos	-10.1147
cent	-10.1151
▁miller	-10.1154
▁nature	-10.1159
▁classic	-10.1163
▁indian	-10.1168
▁cup	-10.117
▁ru	-10.1171
▁ga	-10.1172
▁champion	-10.118
▁netflix	-10.118
▁closing	-10.1188
▁pm	-10.1195
au	-10.1195
▁grow	-10.1195
clinton	-10.1201
▁kennedy	-10.1202
▁kaine	-10.1203
qui	-10.1204
▁bed	-10.1211
▁smart	-10.1225
▁pat	-10.123
▁documentary	-10.1232
▁hurricane	-10.1238
▁crew	-10.1252
▁neil	-10.1254
▁leaves	-10.1255
jo	-10.1256
▁entering	-10.1259
▁moderate	-10.1259
▁rocket	-10.126
▁allowing	-10.1261
▁dnc	-10.1263
▁mainstream	-10.1266
▁headed	-10.1266
▁diplomatic	-10.1268
pp	-10.1269
▁estimated	-10.1269
▁conduct	-10.1274
▁specific	-10.1281
▁chelsea	-10.1286
▁em	-10.1295
▁trend	-10.1305
▁supporter	-10.1314
pping	-10.1315
▁married	-10.1328
▁suggest	-10.1335
▁theory	-10.1336
tan	-10.1347
▁nationwide	-10.135
▁sarah	-10.1361
▁dramatic	-10.1364
▁accident	-10.1373
▁reduce	-10.1375
▁basic	-10.1378
▁creating	-10.1379
wood	-10.1379
▁decline	-10.1384
▁statements	-10.1385
▁secure	-10.1394
▁kerry	-10.1395
▁hedge	-10.1396
▁chaos	-10.1409
▁citizen	-10.141
▁stuff	-10.1411
state	-10.142
▁bodies	-10.1424
while	-10.1424
▁covered	-10.1429
▁mobile	-10.1431
fa	-10.1433
▁elite	-10.1435
▁guardian	-10.1441
▁strikes	-10.1443
▁mu	-10.145
▁ii	-10.1452
▁cool	-10.1487
▁threatening	-10.1498
ang	-10.1498
▁gap	-10.15
▁29	-10.1505
▁2011	-10.1508
▁2010	-10.1513
▁investor	-10.1519
ki	-10.1524
▁viewers	-10.1525
▁matthew	-10.1526
▁older	-10.1527
▁eventually	-10.1531
▁respond	-10.1539
▁daniel	-10.1541
▁activity	-10.1544
▁treated	-10.1548
▁rejected	-10.1548
▁baltimore	-10.1555
▁collection	-10.156
▁jerusalem	-10.158
▁islamist	-10.158
▁reveals	-10.1588
▁unprecedented	-10.1588
▁material	-10.1589
▁todd	-10.159
▁organizations	-10.1604
ven	-10.1613
▁seeing	-10.1613
kin	-10.1618
▁jack	-10.1623
▁bloomberg	-10.1627
▁crack	-10.1647
▁extra	-10.1648
▁dress	-10.1651
▁arab	-10.1655
▁sub	-10.1659
,"“	-10.166
▁championship	-10.1666
du	-10.1666
side	-10.1671
▁hell	-10.1671
▁vegas	-10.1681
▁larger	-10.1682
▁oklahoma	-10.1686
▁melania	-10.1693
▁religion	-10.1696
▁picked	-10.1701
▁swing	-10.1702
▁hits	-10.1706
▁gu	-10.1713
▁surrounding	-10.1717
▁goldman	-10.1728
▁positions	-10.1728
star	-10.1731
▁sexually	-10.1731
can	-10.1734
▁core	-10.1736
▁net	-10.174
▁electric	-10.1741
▁kingdom	-10.1743
▁commander	-10.1744
▁regular	-10.1745
▁mall	-10.1745
▁anniversary	-10.1758
▁afghan	-10.1758
▁basketball	-10.1758
reilly	-10.1758
▁jason	-10.1759
tri	-10.1766
▁sit	-10.1768
▁failing	-10.1769
▁republic	-10.1771
▁surge	-10.1772
ible	-10.1772
▁notice	-10.1779
▁slow	-10.1779
ists	-10.1779
▁beautiful	-10.1781
two	-10.1793
▁filled	-10.1797
▁introduced	-10.1804
▁celebrity	-10.1813
▁shop	-10.182
▁infrastructure	-10.1822
▁territory	-10.1835
▁bi	-10.1842
▁colleagues	-10.1845
▁lies	-10.1851
▁split	-10.1851
▁maryland	-10.1852
▁devices	-10.1852
▁asia	-10.1852
▁cell	-10.1859
top	-10.1862
▁yemen	-10.1864
▁ver	-10.1866
▁mcconnell	-10.1867
ical	-10.1874
▁300	-10.1876
▁backed	-10.1878
ov	-10.1878
▁escape	-10.1879
care	-10.1882
▁roof	-10.1882
▁coal	-10.1886
▁racism	-10.1891
▁bond	-10.1893
▁prove	-10.1896
▁drew	-10.1898
▁hoping	-10.1899
▁illegally	-10.1899
▁clearly	-10.1899
▁direction	-10.1902
han	-10.1902
▁harm	-10.1906
▁$10	-10.1913
▁privacy	-10.1913
▁musical	-10.1917
▁tradition	-10.1924
▁custody	-10.1929
▁resort	-10.1929
▁wish	-10.193
▁noted	-10.1931
▁non	-10.1942
▁massacre	-10.1945
▁palestinian	-10.1946
▁broad	-10.1948
▁businessman	-10.1955
▁alongside	-10.1962
▁type	-10.197
▁interests	-10.197
▁recall	-10.1977
▁lgbt	-10.1978
▁disney	-10.1986
▁signature	-10.1992
▁strategist	-10.1992
▁khan	-10.2002
▁wars	-10.2003
▁stunning	-10.2012
▁announce	-10.2016
▁forecast	-10.2024
▁beijing	-10.2027
▁negative	-10.2028
▁congressman	-10.203
af	-10.2042
▁intended	-10.2046
▁option	-10.2054
▁facility	-10.2056
▁knicks	-10.2056
▁moore	-10.2056
▁crude	-10.2059
▁wind	-10.2063
▁sal	-10.2071
▁merkel	-10.2072
▁specifically	-10.2073
▁tens	-10.2073
▁deeply	-10.2077
▁shoot	-10.2085
▁soccer	-10.2088
▁deals	-10.21
▁shape	-10.2105
▁device	-10.212
▁worker	-10.2127
▁studies	-10.2136
ford	-10.2139
▁jet	-10.2142
▁strange	-10.2146
▁cat	-10.2147
▁maker	-10.2151
▁fully	-10.2151
▁farm	-10.2166
▁2018	-10.2168
▁marked	-10.2168
▁discussing	-10.217
town	-10.2177
ick	-10.218
▁rescue	-10.218
▁adam	-10.2185
▁jon	-10.2188
▁vast	-10.2192
▁advocates	-10.2192
ze	-10.2194
▁bag	-10.2195
▁publisher	-10.2196
who	-10.2198
▁exercise	-10.22
▁margin	-10.2203
▁suggesting	-10.2203
los	-10.2208
▁charlotte	-10.2209
▁inter	-10.2211
▁tape	-10.2214
▁benefit	-10.2223
▁2017,	-10.2223
▁boys	-10.2225
▁sites	-10.2232
▁outlets	-10.2237
▁surprising	-10.2244
▁stein	-10.2245
▁prior	-10.2247
▁mosque	-10.2249
▁pictures	-10.2257
▁fatally	-10.2264
▁primaries	-10.2265
▁utah	-10.2265
▁ballot	-10.2269
▁gains	-10.227
▁blocked	-10.2273
▁outrage	-10.2278
▁subscribers	-10.2281
▁finish	-10.2286
▁populist	-10.2287
▁jump	-10.2288
▁entirely	-10.2291
▁mention	-10.2292
om	-10.2295
▁advantage	-10.2297
▁atlanta	-10.2301
▁theater	-10.2306
▁moves	-10.2307
pro	-10.2312
▁required	-10.2314
▁shootings	-10.2314
▁passenger	-10.2318
▁blog	-10.2329
ified	-10.2329
▁cycle	-10.233
▁executives	-10.2331
▁adults	-10.2331
