<unk>	0
<s>	0
</s>	0
s	-2.90051
▁the	-3.67102
▁	-3.77523
,	-3.86039
.	-4.01606
▁a	-4.02931
t	-4.03578
▁to	-4.35274
d	-4.4292
▁of	-4.46656
▁in	-4.46785
ed	-4.47048
’	-4.48689
n	-4.52828
ing	-4.52966
y	-4.6233
e	-4.65964
a	-4.68406
▁and	-4.70567
o	-5.04014
r	-5.08094
er	-5.09735
p	-5.1334
i	-5.16112
re	-5.24556
▁on	-5.27034
m	-5.27371
al	-5.28562
▁for	-5.33528
▁s	-5.36805
▁that	-5.37291
le	-5.38002
▁re	-5.38037
."	-5.38474
or	-5.39112
b	-5.41317
g	-5.42267
ar	-5.42943
ly	-5.43393
c	-5.45032
l	-5.48371
in	-5.54027
u	-5.5494
▁is	-5.55558
,"	-5.58145
▁c	-5.61401
ri	-5.6411
an	-5.66171
▁be	-5.66777
f	-5.68794
es	-5.70488
▁p	-5.70881
▁with	-5.78578
w	-5.7914
▁“	-5.79187
ur	-5.79903
ch	-5.80334
▁f	-5.80351
it	-5.81333
▁he	-5.81531
k	-5.82952
▁was	-5.84843
▁it	-5.87922
ic	-5.91528
▁de	-5.92265
▁st	-5.95318
en	-5.95684
ce	-5.97538
il	-5.98109
on	-5.9845
th	-6.02305
▁an	-6.02787
▁his	-6.03477
▁at	-6.03997
ent	-6.04839
ter	-6.06931
h	-6.07431
▁trump	-6.08498
:	-6.09254
se	-6.09851
ve	-6.10071
—	-6.15034
li	-6.15222
▁from	-6.15844
▁m	-6.1621
▁as	-6.185
▁by	-6.18534
”	-6.21382
ra	-6.21685
▁”	-6.22495
el	-6.2301
ate	-6.23607
ro	-6.24611
la	-6.2504
ion	-6.25609
▁has	-6.26271
ck	-6.26651
▁w	-6.28428
ers	-6.28496
z	-6.29389
▁e	-6.31417
▁t	-6.3174
▁said	-6.31996
ment	-6.35453
▁A	-6.37145
v	-6.37401
▁S	-6.38994
▁i	-6.39462
▁’	-6.39923
ll	-6.4115
ation	-6.4133
▁con	-6.42657
ne	-6.44961
ist	-6.45196
▁who	-6.45322
▁are	-6.4566
ver	-6.45937
tion	-6.46645
ru	-6.46793
ul	-6.47491
▁have	-6.47965
0	-6.49088
ad	-6.51914
▁k	-6.53612
▁not	-6.54086
▁fa	-6.55033
un	-6.55109
ke	-6.56429
is	-6.57019
me	-6.58177
▁but	-6.58416
)	-6.60436
ir	-6.60859
,”	-6.6103
ol	-6.61301
▁(	-6.62063
as	-6.62832
▁do	-6.63244
▁new	-6.63394
▁this	-6.64142
▁we	-6.64791
at	-6.66037
▁W	-6.66138
▁ra	-6.66341
▁after	-6.6641
mp	-6.66602
▁B	-6.6763
▁me	-6.68058
▁com	-6.68094
te	-6.69046
▁ex	-6.69225
▁su	-6.69283
ge	-6.70203
▁pa	-6.70778
▁her	-6.70852
est	-6.70944
▁about	-6.72173
▁mo	-6.72696
▁go	-6.72814
id	-6.73144
▁co	-6.73261
ut	-6.74885
▁un	-6.75628
▁ma	-6.75952
ow	-6.7617
et	-6.76471
lo	-6.76714
▁out	-6.76964
▁ro	-6.77346
▁ba	-6.77598
▁president	-6.77773
▁you	-6.77942
▁pro	-6.79025
vi	-6.79032
▁will	-6.79978
pe	-6.80314
ng	-6.81075
ive	-6.81528
▁F	-6.81549
▁le	-6.82081
▁lo	-6.82308
x	-6.82373
▁so	-6.82574
ide	-6.82794
op	-6.83354
the	-6.83744
age	-6.8376
ho	-6.84015
ff	-6.84911
▁g	-6.85143
man	-6.86026
▁up	-6.8735
▁H	-6.87568
am	-6.88028
▁bo	-6.88241
ma	-6.88279
▁P	-6.8845
im	-6.89241
om	-6.89495
▁"	-6.89675
▁their	-6.9023
▁over	-6.91247
▁or	-6.91476
▁M	-6.92349
us	-6.9288
son	-6.93105
","	-6.93866
▁se	-6.94255
end	-6.94521
sh	-6.9518
▁us	-6.95873
▁one	-6.95981
▁donald	-6.96312
▁she	-6.96772
▁had	-6.97355
▁been	-6.97604
ha	-6.98055
ian	-6.98365
ies	-6.98528
nd	-6.98706
and	-6.98746
▁da	-6.99893
▁bu	-7.00326
ted	-7.00343
▁ha	-7.00557
ti	-7.02145
he	-7.0233
▁were	-7.02608
ta	-7.02752
▁ho	-7.02849
ity	-7.03739
▁1	-7.04503
▁la	-7.04525
▁sp	-7.04604
▁more	-7.04841
ting	-7.05216
▁di	-7.0534
ry	-7.06037
▁all	-7.06362
ill	-7.06372
▁o	-7.07861
▁they	-7.07886
▁no	-7.08098
▁u	-7.08883
▁Trump	-7.09267
mi	-7.0936
▁sh	-7.1024
mo	-7.10863
tic	-7.11414
▁T	-7.13008
lu	-7.13109
▁ca	-7.13258
co	-7.13281
▁people	-7.13412
▁sa	-7.14489
de	-7.14537
?	-7.1467
ci	-7.14687
ther	-7.153
1	-7.1557
ot	-7.15692
ca	-7.15834
▁than	-7.17102
ct	-7.17177
ance	-7.17527
▁when	-7.1759
um	-7.17804
▁week	-7.18318
▁O	-7.18367
▁which	-7.18475
▁would	-7.18644
po	-7.18646
▁its	-7.18756
j	-7.19049
▁I	-7.19214
ence	-7.19321
ated	-7.20046
▁just	-7.20046
▁ne	-7.2039
▁te	-7.20427
▁li	-7.20738
▁vi	-7.20765
▁time	-7.22019
br	-7.2282
one	-7.2297
▁pre	-7.23021
per	-7.23611
▁dr	-7.23651
ally	-7.24293
▁can	-7.24466
ber	-7.24909
-	-7.24933
ia	-7.25095
hi	-7.25425
ant	-7.25694
ight	-7.25825
▁sen	-7.25896
und	-7.26336
▁dis	-7.26515
▁C	-7.26588
ub	-7.26798
▁first	-7.27086
vo	-7.27446
▁po	-7.281
▁state	-7.281
king	-7.29354
▁clinton	-7.29367
▁into	-7.2953
▁D	-7.29828
▁what	-7.29881
di	-7.30109
▁[	-7.30176
▁some	-7.30317
pp	-7.30636
8	-7.31969
5	-7.32089
ard	-7.32211
ak	-7.32219
ine	-7.32763
▁fe	-7.33138
▁per	-7.33207
ran	-7.34917
ig	-7.3502
▁like	-7.35221
▁ad	-7.35392
▁G	-7.35728
7	-7.35871
▁republican	-7.3614
▁en	-7.36502
▁two	-7.3652
▁cha	-7.36547
6	-7.3664
ach	-7.36893
▁E	-7.37344
▁man	-7.37387
able	-7.37441
ell	-7.37766
▁day	-7.37799
ten	-7.38713
oo	-7.39266
▁ri	-7.40231
▁wa	-7.40352
▁even	-7.40848
fe	-7.41918
▁2	-7.42312
▁him	-7.42383
▁tra	-7.42393
▁hu	-7.42555
▁mar	-7.42922
▁news	-7.43255
ish	-7.43637
▁last	-7.43691
▁N	-7.43885
mb	-7.43889
▁The	-7.43909
land	-7.44781
▁fi	-7.45743
9	-7.45753
ac	-7.45791
if	-7.45887
ous	-7.47004
S	-7.4714
▁report	-7.47435
▁show	-7.48072
▁app	-7.48493
ust	-7.48559
▁year	-7.4859
▁other	-7.49071
port	-7.49528
▁house	-7.50109
2	-7.51046
uc	-7.51085
qu	-7.51801
cnn	-7.5218
ain	-7.5281
ie	-7.52918
▁see	-7.52996
▁n	-7.53706
ice	-7.54222
ec	-7.54378
ap	-7.54474
no	-7.54506
▁years	-7.54583
▁sc	-7.54771
3	-7.55023
led	-7.55823
line	-7.5587
▁gu	-7.56065
ture	-7.56093
go	-7.56405
▁campaign	-7.56515
▁work	-7.56804
▁Co	-7.56965
cc	-7.573
ag	-7.57981
▁american	-7.58065
ba	-7.5817
▁most	-7.5832
ick	-7.58326
ical	-7.58519
▁car	-7.58659
der	-7.58947
▁obama	-7.58995
▁R	-7.59291
▁U	-7.59623
ving	-7.60079
▁could	-7.60269
▁ga	-7.60836
red	-7.61296
▁police	-7.6227
▁presidential	-7.62502
▁now	-7.63064
up	-7.63081
ary	-7.63209
▁plan	-7.63474
▁how	-7.64149
em	-7.6419
tter	-7.64347
rr	-7.64424
▁bl	-7.65023
par	-7.65545
min	-7.65733
way	-7.6576
act	-7.65798
▁according	-7.65963
ning	-7.66084
▁may	-7.66154
▁back	-7.66276
▁if	-7.67159
▁get	-7.67164
ven	-7.6762
▁act	-7.67764
all	-7.68097
ations	-7.68603
ex	-7.6964
ling	-7.69724
▁war	-7.69779
ni	-7.69962
▁say	-7.70062
▁told	-7.70097
▁jo	-7.70513
we	-7.70689
4	-7.70763
ator	-7.70804
ty	-7.71056
▁3	-7.72048
▁know	-7.7247
na	-7.72689
▁world	-7.72739
ite	-7.73361
▁there	-7.73374
▁Re	-7.74069
▁law	-7.74242
ep	-7.74444
▁before	-7.75712
ue	-7.75776
▁under	-7.75791
gu	-7.75984
out	-7.76041
▁national	-7.7615
▁against	-7.7624
▁off	-7.76392
▁hi	-7.7669
iv	-7.76733
▁bi	-7.76786
own	-7.76886
ger	-7.77095
▁official	-7.77412
low	-7.77484
▁part	-7.78546
to	-7.78818
tro	-7.79036
▁during	-7.79209
▁friday	-7.79491
▁tuesday	-7.79557
▁‘	-7.79674
▁white	-7.79762
▁election	-7.80104
▁take	-7.80297
▁attack	-7.80427
▁ban	-7.80831
lic	-7.81042
day	-7.81056
ities	-7.81415
▁In	-7.82144
str	-7.8237
▁qu	-7.82625
▁ta	-7.82663
▁former	-7.82924
ph	-7.83503
▁thursday	-7.83612
▁also	-7.83876
▁want	-7.84175
▁my	-7.84862
rt	-7.8487
▁month	-7.85131
▁gr	-7.85222
ton	-7.85604
▁col	-7.86047
▁any	-7.8607
▁al	-7.86085
▁down	-7.86121
ating	-7.86318
be	-7.86788
▁win	-7.86915
▁ja	-7.87683
▁make	-7.87692
▁million	-7.88097
▁did	-7.88119
▁hillary	-7.8878
▁monday	-7.89071
▁5	-7.89407
▁De	-7.89588
▁4	-7.89593
cu	-7.89714
▁night	-7.90223
ner	-7.90266
ful	-7.90546
bu	-7.9058
▁court	-7.90753
▁city	-7.90847
▁our	-7.9102
ious	-7.91324
▁20	-7.91393
bo	-7.91394
▁im	-7.91749
▁home	-7.91784
▁ju	-7.91883
▁while	-7.92636
▁support	-7.92858
▁wednesday	-7.93109
▁states	-7.93684
T	-7.93743
▁J	-7.93767
▁found	-7.93833
▁come	-7.94318
ough	-7.94363
mon	-7.94463
▁j	-7.95041
▁says	-7.95487
▁St	-7.95718
▁dec	-7.95861
A	-7.9595
▁united	-7.96298
▁government	-7.96322
▁group	-7.96413
▁country	-7.96502
▁percent	-7.96806
ial	-7.97085
gan	-7.97308
▁york	-7.97421
ugh	-7.9758
▁end	-7.97833
form	-7.97882
▁vote	-7.98027
▁19	-7.98221
com	-7.98449
ative	-7.98612
▁post	-7.98763
▁many	-7.98816
▁made	-7.99444
I	-7.99769
▁where	-7.99821
▁tri	-7.99882
ever	-8.00204
ism	-8.00455
▁right	-8.0065
▁count	-8.01211
▁har	-8.0255
▁K	-8.02997
C	-8.03107
▁high	-8.03315
ign	-8.04098
▁look	-8.0414
gg	-8.04238
▁every	-8.04548
▁don	-8.04989
▁bri	-8.05035
▁na	-8.05077
va	-8.05179
▁je	-8.05698
ward	-8.06457
▁since	-8.06731
▁because	-8.068
fer	-8.07037
▁russia	-8.07203
▁va	-8.07595
▁public	-8.08054
▁way	-8.08613
▁To	-8.08673
▁Ca	-8.08785
▁play	-8.08912
$	-8.09172
▁min	-8.09214
val	-8.09491
▁air	-8.10136
▁media	-8.11078
▁through	-8.11468
▁follow	-8.11772
▁mis	-8.12031
▁Ch	-8.12243
▁long	-8.12583
▁party	-8.12646
▁leader	-8.12723
press	-8.13214
gree	-8.13262
▁your	-8.1333
▁sunday	-8.13675
▁three	-8.14246
▁political	-8.14509
▁federal	-8.14523
wi	-8.14896
for	-8.15229
con	-8.15534
▁only	-8.15862
▁call	-8.15918
▁V	-8.15999
▁company	-8.16536
ctor	-8.16709
▁reported	-8.1695
spect	-8.17002
▁own	-8.17075
cra	-8.17744
▁start	-8.17877
▁2016	-8.18743
▁candidate	-8.18768
ship	-8.18821
▁women	-8.19349
▁bill	-8.19683
▁north	-8.19773
▁health	-8.20094
▁direct	-8.20267
▁think	-8.20387
▁10	-8.21113
▁Ma	-8.21583
self	-8.21677
▁administration	-8.21811
▁head	-8.21897
▁need	-8.219
▁recent	-8.21907
dge	-8.22123
▁should	-8.22342
▁release	-8.22469
▁cor	-8.22644
▁here	-8.22852
light	-8.22955
▁between	-8.23151
▁set	-8.23424
rk	-8.2377
elect	-8.23858
▁saturday	-8.23927
▁du	-8.24142
▁those	-8.24685
▁announce	-8.25162
▁democratic	-8.25361
ook	-8.25683
▁bra	-8.26005
▁live	-8.26484
▁invest	-8.26667
▁help	-8.26809
qui	-8.26848
▁question	-8.27558
▁school	-8.27653
▁south	-8.28738
▁washington	-8.28743
▁around	-8.28903
▁Th	-8.29163
fu	-8.29196
▁bre	-8.29323
▁move	-8.30055
▁office	-8.30107
▁sign	-8.30661
▁much	-8.30738
▁security	-8.3128
lar	-8.31643
▁called	-8.31841
▁department	-8.32065
▁gra	-8.32179
▁000	-8.32323
▁turn	-8.32508
▁claim	-8.33351
▁mil	-8.33357
▁care	-8.33403
▁put	-8.33438
▁thing	-8.33457
▁america	-8.33891
▁che	-8.34441
ness	-8.35032
▁change	-8.35082
▁great	-8.36061
▁trans	-8.36198
ize	-8.3624
▁business	-8.36247
▁major	-8.36279
▁member	-8.36349
▁life	-8.36365
▁nominee	-8.36411
▁officer	-8.37198
▁talk	-8.37322
▁name	-8.37351
▁issue	-8.37696
▁fire	-8.38202
▁open	-8.3824
"	-8.38677
▁billion	-8.39129
sure	-8.39602
▁still	-8.39895
▁won	-8.40134
B	-8.40614
udi	-8.40662
!	-8.40705
▁came	-8.4081
▁team	-8.40948
▁hand	-8.41063
▁four	-8.41517
▁order	-8.4187
ized	-8.42595
▁congress	-8.42708
▁big	-8.42753
▁appear	-8.42831
▁black	-8.43048
▁case	-8.43053
▁next	-8.43646
▁Po	-8.44291
▁large	-8.44407
▁death	-8.44508
mark	-8.4474
▁nation	-8.44874
▁point	-8.44926
▁charge	-8.45021
▁good	-8.45027
▁including	-8.45143
▁200	-8.45372
▁author	-8.45504
▁pass	-8.46002
▁john	-8.4638
▁though	-8.46402
▁statement	-8.4651
▁ob	-8.46662
▁step	-8.46939
▁another	-8.47232
▁lead	-8.47416
▁close	-8.47572
▁both	-8.47971
▁place	-8.48203
▁video	-8.48464
N	-8.4857
P	-8.48574
L	-8.49854
▁poll	-8.51303
▁power	-8.51317
▁protest	-8.5132
▁killed	-8.51382
▁left	-8.51635
▁$1	-8.51653
▁terror	-8.52072
▁very	-8.52352
▁job	-8.52408
▁well	-8.52731
▁Clinton	-8.53444
▁few	-8.53771
Y	-8.53992
▁host	-8.54044
▁family	-8.54606
▁morning	-8.5486
▁student	-8.54873
▁interview	-8.55559
▁expect	-8.55596
O	-8.55743
olog	-8.55777
▁fight	-8.55791
▁chris	-8.56033
▁took	-8.56388
▁email	-8.56838
▁final	-8.56861
▁democrat	-8.57076
▁continue	-8.57258
▁debate	-8.57413
▁give	-8.57449
▁executive	-8.57534
▁secretary	-8.57706
ified	-8.58396
▁university	-8.5893
▁policy	-8.59194
▁asked	-8.59277
▁least	-8.59608
▁woman	-8.59882
▁past	-8.60058
▁twitter	-8.60345
▁Le	-8.60522
▁service	-8.60669
▁number	-8.60879
▁general	-8.61147
ible	-8.61266
▁game	-8.61533
▁record	-8.61743
M	-8.61759
▁speak	-8.62155
▁syria	-8.62892
▁New	-8.64406
▁second	-8.64479
▁market	-8.64812
▁chief	-8.65013
▁street	-8.65263
▁free	-8.65462
E	-8.66576
▁receive	-8.67318
▁europe	-8.67472
▁speech	-8.67922
▁tax	-8.68439
▁threat	-8.69119
▁Obama	-8.69492
▁spoke	-8.70254
▁committee	-8.70728
▁whether	-8.71109
D	-8.71144
▁conservative	-8.7115
▁arm	-8.71735
▁believe	-8.71963
▁across	-8.72172
▁source	-8.72199
▁find	-8.72886
▁Li	-8.72957
▁investigation	-8.73377
▁early	-8.73444
▁happen	-8.73834
▁social	-8.74318
▁among	-8.75995
▁become	-8.76246
▁decision	-8.76522
▁voters	-8.76552
“	-8.76643
mission	-8.7685
▁why	-8.76951
▁La	-8.7789
▁center	-8.78158
▁judge	-8.78553
▁history	-8.78805
▁story	-8.79028
▁sanders	-8.79042
▁several	-8.79251
body	-8.80033
▁clear	-8.80468
▁military	-8.80789
▁cruz	-8.81404
▁Donald	-8.81678
▁photo	-8.82982
▁friend	-8.83107
▁book	-8.83519
▁meeting	-8.84103
R	-8.84273
▁system	-8.843
▁view	-8.84532
▁children	-8.84546
▁east	-8.84762
▁block	-8.85226
▁keep	-8.85408
▁confirm	-8.85539
▁latest	-8.85579
▁little	-8.85662
▁breitbart	-8.85833
▁foreign	-8.86162
W	-8.86214
▁class	-8.86761
F	-8.87332
ground	-8.87977
▁remain	-8.88692
▁film	-8.88908
▁hold	-8.89267
▁fox	-8.90183
▁again	-8.90494
▁discuss	-8.90553
▁tweet	-8.91327
▁control	-8.91411
▁Lo	-8.9162
▁program	-8.91741
▁consider	-8.92083
▁result	-8.92927
▁return	-8.92948
▁immigration	-8.93182
▁effort	-8.93394
▁already	-8.93499
▁six	-8.9366
▁minister	-8.93981
▁fbi	-8.94301
▁America	-8.94377
▁international	-8.94403
▁something	-8.95114
▁series	-8.95144
▁shooting	-8.95209
▁behind	-8.95345
H	-8.95376
▁problem	-8.95694
▁include	-8.95775
▁decade	-8.96055
▁please	-8.96075
▁california	-8.97056
▁drug	-8.97927
▁attorney	-8.98326
▁front	-8.98384
▁intelligence	-8.98632
▁border	-8.98915
▁texas	-8.98942
▁word	-8.99132
▁protect	-8.99339
▁interest	-8.99615
▁girl	-8.99675
▁korea	-9.00187
▁employ	-9.00488
▁suggest	-9.00944
▁local	-9.01094
▁facebook	-9.01143
▁conference	-9.0123
▁barack	-9.01233
washington	-9.01742
▁agency	-9.02351
▁along	-9.02437
▁global	-9.02438
▁launch	-9.02615
▁research	-9.02728
▁travel	-9.03422
graph	-9.03538
▁alleged	-9.03662
▁concern	-9.03867
▁price	-9.04436
▁earlier	-9.04455
▁short	-9.0454
▁small	-9.04684
▁china	-9.04785
▁2015	-9.04959
q	-9.05306
▁islamic	-9.05674
▁information	-9.0631
▁attempt	-9.0718
▁journal	-9.07484
▁private	-9.07972
▁supreme	-9.08925
▁college	-9.08928
▁current	-9.08956
▁james	-9.09082
▁legal	-9.09115
▁represent	-9.09359
▁economic	-9.09514
▁civil	-9.09674
▁Hillary	-9.09763
▁convention	-9.10138
▁document	-9.10451
▁politics	-9.10576
▁trying	-9.11226
▁full	-9.1139
▁leave	-9.11899
▁florida	-9.12638
▁special	-9.13476
▁account	-9.13507
▁companies	-9.14091
▁primary	-9.14091
stitution	-9.1445
▁murder	-9.14584
▁almost	-9.14614
▁partners	-9.14728
▁develop	-9.1517
▁cause	-9.15295
▁wrote	-9.15406
▁push	-9.15427
▁provide	-9.15869
▁sexual	-9.15963
▁battle	-9.16897
▁strong	-9.17374
▁future	-9.17778
▁address	-9.18208
▁You	-9.18281
▁message	-9.18961
▁network	-9.19264
▁brief	-9.19548
▁muslim	-9.19814
▁target	-9.20333
▁explain	-9.20366
G	-9.20512
▁different	-9.20957
▁potential	-9.21166
▁victim	-9.21797
▁product	-9.2208
▁$2	-9.22223
▁capital	-9.22927
▁victory	-9.2325
▁iraq	-9.23963
▁financial	-9.24106
▁hospital	-9.24575
▁carolina	-9.24611
U	-9.25049
▁biggest	-9.25084
V	-9.36816
[	-9.44224
K	-9.60132
J	-9.98629
‘	-10.4477
(	-10.6515
