<unk>	0
<s>	0
</s>	0
s	-3.00338
▁the	-3.40173
,	-3.55791
.	-3.73639
▁a	-3.9681
▁to	-4.11293
▁of	-4.1768
’	-4.2353
▁in	-4.281
▁	-4.35615
▁and	-4.39393
ed	-4.72442
ing	-4.73949
t	-4.8297
▁on	-5.00782
d	-5.02875
▁that	-5.06652
."	-5.07792
▁for	-5.10304
▁is	-5.33519
,"	-5.41303
▁“	-5.4845
▁was	-5.5535
▁with	-5.55816
er	-5.56257
y	-5.57805
▁it	-5.59026
n	-5.62447
a	-5.64213
ly	-5.64776
▁he	-5.66604
▁at	-5.72738
e	-5.72943
▁his	-5.75225
▁trump	-5.77873
:	-5.78606
—	-5.84386
▁from	-5.85209
▁as	-5.86138
▁by	-5.87962
▁an	-5.89304
▁be	-5.92267
▁”	-5.93321
▁has	-5.93995
i	-5.95224
▁s	-5.96638
re	-5.96677
▁said	-6.01294
▁’	-6.06033
in	-6.07526
”	-6.10523
m	-6.10552
al	-6.16141
▁have	-6.17163
▁are	-6.18267
r	-6.1849
▁who	-6.23938
▁i	-6.26281
▁but	-6.26677
▁not	-6.29611
o	-6.29903
,”	-6.30737
▁(	-6.31398
▁new	-6.33258
▁this	-6.33748
es	-6.34333
p	-6.39409
▁about	-6.41521
it	-6.4204
▁after	-6.42273
le	-6.42787
▁her	-6.43728
▁re	-6.45986
▁president	-6.47077
)	-6.4875
▁will	-6.54242
▁their	-6.57596
an	-6.58368
▁out	-6.58852
▁"	-6.59122
the	-6.59434
▁they	-6.60084
▁one	-6.6034
or	-6.60717
b	-6.60741
ar	-6.62367
on	-6.62918
▁you	-6.64475
▁or	-6.64823
▁over	-6.65698
▁had	-6.65699
▁donald	-6.65758
ri	-6.66136
c	-6.66186
▁been	-6.66229
▁de	-6.67598
en	-6.67725
th	-6.68075
w	-6.68458
▁she	-6.69445
g	-6.69567
il	-6.70585
l	-6.70705
","	-6.71006
▁up	-6.71269
▁were	-6.71477
▁we	-6.71523
f	-6.72024
▁more	-6.73611
ic	-6.74062
ve	-6.7586
▁Trump	-6.78736
▁A	-6.79254
▁S	-6.80497
▁people	-6.82793
ur	-6.83745
ers	-6.83853
▁its	-6.8504
u	-6.85123
▁when	-6.87068
▁which	-6.87826
▁would	-6.87996
▁u	-6.8973
▁so	-6.89929
ation	-6.92811
-	-6.94284
▁all	-6.95314
▁than	-6.96407
▁first	-6.96437
▁no	-6.96521
ion	-6.96576
▁state	-6.96812
▁clinton	-6.98718
▁into	-6.98733
ce	-6.99072
▁what	-6.99348
li	-7.01512
ch	-7.03838
▁two	-7.05875
la	-7.06224
▁f	-7.06277
▁un	-7.06363
ul	-7.06548
se	-7.06577
k	-7.07302
ro	-7.0905
ment	-7.10642
▁st	-7.11704
el	-7.12092
▁just	-7.12393
ist	-7.12438
ll	-7.12719
▁The	-7.12965
▁last	-7.12973
0	-7.13208
▁F	-7.13689
▁[	-7.14278
▁can	-7.14525
▁some	-7.16341
▁c	-7.16743
h	-7.17288
x	-7.17398
▁p	-7.1805
ne	-7.18395
ke	-7.18513
▁year	-7.18627
▁news	-7.18993
▁house	-7.19609
ry	-7.19885
▁time	-7.20356
▁week	-7.20465
ter	-7.22017
id	-7.22403
ck	-7.2284
ent	-7.23027
▁years	-7.23286
ive	-7.24012
▁do	-7.24164
man	-7.2468
▁like	-7.25174
▁campaign	-7.25866
at	-7.25989
▁us	-7.26839
est	-7.26983
▁there	-7.27514
▁most	-7.27524
▁con	-7.27624
ol	-7.28206
me	-7.28895
is	-7.29179
et	-7.29434
▁could	-7.29616
?	-7.31203
▁police	-7.3162
▁presidential	-7.31837
▁now	-7.32048
▁him	-7.32274
▁republican	-7.32581
de	-7.33259
▁if	-7.33481
▁man	-7.34079
▁according	-7.3541
▁P	-7.35649
ma	-7.36537
▁other	-7.37468
lo	-7.37517
ra	-7.38006
▁e	-7.38919
▁told	-7.39777
ate	-7.4036
▁me	-7.40786
▁back	-7.41029
able	-7.42893
we	-7.43486
ir	-7.44201
▁C	-7.44854
▁before	-7.45062
▁national	-7.45219
te	-7.45355
▁obama	-7.45495
▁against	-7.45573
ity	-7.45603
▁world	-7.46474
▁how	-7.48416
▁during	-7.4858
▁k	-7.48733
▁friday	-7.48841
▁day	-7.48894
▁tuesday	-7.48909
▁‘	-7.48956
co	-7.49076
tic	-7.49111
▁white	-7.49182
S	-7.49189
am	-7.49327
▁election	-7.49453
ta	-7.50219
▁T	-7.50363
ad	-7.50593
as	-7.50656
to	-7.51103
▁show	-7.51675
▁m	-7.523
ia	-7.52339
ian	-7.52453
▁former	-7.52478
▁my	-7.52918
▁co	-7.52924
▁thursday	-7.52963
▁also	-7.5318
cnn	-7.53362
▁d	-7.55245
un	-7.55276
▁down	-7.55683
▁In	-7.5607
▁ex	-7.56179
▁may	-7.57072
z	-7.57344
▁car	-7.57879
▁Re	-7.58022
▁hillary	-7.58238
▁dis	-7.58378
▁monday	-7.58426
na	-7.59127
▁city	-7.59383
▁la	-7.59424
▁american	-7.59706
▁court	-7.60075
▁our	-7.60178
▁get	-7.60546
age	-7.60632
▁E	-7.61411
ant	-7.61873
mo	-7.61916
▁says	-7.61944
▁states	-7.61948
▁while	-7.62123
ies	-7.62165
▁wednesday	-7.62489
▁g	-7.62866
ho	-7.64009
▁under	-7.64759
▁po	-7.65226
▁them	-7.65366
pe	-7.65422
▁government	-7.65679
▁united	-7.6577
▁country	-7.65788
son	-7.65867
tion	-7.65906
▁off	-7.65918
▁percent	-7.66163
v	-7.66305
ance	-7.66351
▁night	-7.66407
ted	-7.66636
▁many	-7.66766
▁york	-7.66773
▁even	-7.66966
▁made	-7.68567
▁home	-7.68946
▁where	-7.69182
1	-7.6955
▁ro	-7.70978
im	-7.71086
he	-7.71755
ting	-7.7197
▁To	-7.72943
▁million	-7.72954
ton	-7.73135
▁De	-7.73165
▁way	-7.73868
▁w	-7.74066
A	-7.74762
ling	-7.74858
▁M	-7.75481
ine	-7.75754
▁since	-7.76064
ill	-7.76147
▁because	-7.76151
po	-7.76463
um	-7.76736
ha	-7.7677
▁com	-7.77035
5	-7.77186
▁take	-7.77341
▁public	-7.77542
us	-7.77729
▁law	-7.78411
▁o	-7.78561
▁part	-7.78744
▁say	-7.7875
▁make	-7.78822
▁attack	-7.79183
ct	-7.79249
ti	-7.8013
▁media	-7.80396
vi	-7.80467
▁go	-7.80592
▁party	-7.81002
▁your	-7.81025
C	-7.81259
go	-7.81304
▁war	-7.818
▁being	-7.81898
▁B	-7.82028
▁19	-7.82432
▁ra	-7.82691
▁b	-7.8305
▁sunday	-7.83107
▁only	-7.83205
▁don	-7.83501
▁three	-7.83601
▁political	-7.83861
▁federal	-7.83873
mp	-7.8437
▁any	-7.84751
ci	-7.85469
no	-7.85778
▁company	-7.85888
▁work	-7.86022
sh	-7.86166
▁group	-7.86218
ot	-7.86308
▁bo	-7.86445
▁here	-7.86503
▁U	-7.87228
▁ta	-7.87295
▁2016	-7.88095
▁3	-7.88181
ie	-7.88404
▁W	-7.88411
▁women	-7.88698
▁bill	-7.88899
▁think	-7.89741
▁report	-7.89764
up	-7.89996
▁know	-7.90246
2	-7.90365
▁post	-7.90609
ated	-7.90652
ge	-7.90879
▁mo	-7.90964
▁administration	-7.91162
▁ma	-7.9126
▁should	-7.91693
4	-7.92313
be	-7.92478
▁between	-7.92502
▁win	-7.92535
▁saturday	-7.93278
▁support	-7.93337
ous	-7.93754
▁those	-7.94034
6	-7.94252
per	-7.94533
▁democratic	-7.9462
ence	-7.94709
▁t	-7.94756
▁pro	-7.95027
▁through	-7.95096
▁sp	-7.95205
▁found	-7.95407
ru	-7.95519
ap	-7.95561
▁5	-7.95756
▁end	-7.9613
▁vote	-7.96217
▁officials	-7.96368
ca	-7.96417
▁di	-7.96525
7	-7.96949
▁school	-7.97004
and	-7.97454
▁washington	-7.97623
ut	-7.97896
▁want	-7.9817
9	-7.98221
▁around	-7.98246
ver	-7.98269
ish	-7.99163
ty	-7.99285
▁office	-7.9978
▁did	-8.00068
ating	-8.00103
▁much	-8.00129
ell	-8.00276
▁called	-8.00354
ary	-8.00395
▁security	-8.00632
▁health	-8.0099
▁department	-8.01416
▁000	-8.01674
▁cha	-8.01832
▁deal	-8.02114
▁D	-8.02236
▁4	-8.02262
om	-8.02544
▁I	-8.0379
nd	-8.0383
▁Be	-8.04082
▁america	-8.04092
ain	-8.04219
▁going	-8.04524
3	-8.04783
8	-8.04896
▁need	-8.0528
▁N	-8.05305
▁great	-8.05405
▁life	-8.05492
▁nominee	-8.05763
’,"	-8.0609
way	-8.0615
bo	-8.06168
mi	-8.06323
▁O	-8.06379
ak	-8.06398
ba	-8.06495
▁north	-8.06766
ial	-8.06917
di	-8.07224
par	-8.0724
do	-8.07243
▁na	-8.07289
▁St	-8.07375
▁le	-8.0747
▁days	-8.07703
ny	-8.08218
▁still	-8.08333
▁ho	-8.08356
▁ba	-8.0865
▁cl	-8.08751
min	-8.09003
op	-8.09729
▁own	-8.09888
▁right	-8.09912
▁team	-8.09924
em	-8.09963
▁hand	-8.09993
▁li	-8.10102
▁en	-8.10133
▁R	-8.10783
▁order	-8.11006
▁case	-8.11075
▁act	-8.11382
▁reported	-8.11463
hi	-8.11742
ni	-8.11776
▁ha	-8.11958
ful	-8.11996
▁black	-8.12406
▁see	-8.12432
▁big	-8.12473
vo	-8.12541
▁lo	-8.12613
▁month	-8.12912
▁next	-8.12989
▁high	-8.13177
red	-8.13231
▁press	-8.13247
und	-8.13527
▁)	-8.13537
▁death	-8.1383
▁Is	-8.13852
▁long	-8.14148
▁K	-8.14212
▁good	-8.14358
▁including	-8.14495
▁gun	-8.14825
lu	-8.15084
ally	-8.15096
▁both	-8.15422
one	-8.15537
▁statement	-8.15551
▁head	-8.15575
▁pre	-8.15635
▁G	-8.15825
▁star	-8.1614
▁plan	-8.16197
ism	-8.16299
▁j	-8.16305
▁im	-8.16366
▁another	-8.16574
land	-8.16616
▁close	-8.16908
▁video	-8.17814
▁place	-8.17891
.”	-8.18278
▁help	-8.18309
▁candidate	-8.18661
if	-8.18923
N	-8.18937
▁ga	-8.19165
ud	-8.19258
▁n	-8.19658
ide	-8.19808
less	-8.20064
led	-8.20263
ig	-8.20789
▁left	-8.20975
▁$1	-8.21003
▁business	-8.21017
▁face	-8.21021
▁killed	-8.2107
▁well	-8.21204
port	-8.21893
▁very	-8.22054
▁mar	-8.22079
▁few	-8.2215
▁look	-8.22194
▁ca	-8.22432
▁7	-8.22554
▁host	-8.22638
▁Clinton	-8.22795
ring	-8.22914
▁per	-8.23238
▁south	-8.23293
ster	-8.23318
▁hi	-8.23767
▁family	-8.23955
▁set	-8.24
ious	-8.24065
▁morning	-8.24216
▁change	-8.24282
ight	-8.24335
▁far	-8.24837
▁interview	-8.24913
P	-8.24929
▁V	-8.25008
▁fa	-8.25212
▁6	-8.25911
ger	-8.25913
▁took	-8.26215
ph	-8.26266
▁announced	-8.26402
▁ne	-8.26482
ness	-8.26561
▁debate	-8.2674
ice	-8.26801
▁vi	-8.26866
▁executive	-8.26886
▁secretary	-8.27049
▁su	-8.27152
▁gra	-8.27202
▁start	-8.27254
ick	-8.27358
ff	-8.2737
bb	-8.28007
▁university	-8.28281
lin	-8.28406
ac	-8.28486
▁policy	-8.28544
▁past	-8.2865
▁ago	-8.28721
con	-8.28731
ag	-8.28942
▁least	-8.28944
ized	-8.28952
▁asked	-8.2901
ard	-8.29064
▁four	-8.2909
▁came	-8.2919
▁du	-8.29211
▁woman	-8.29224
▁every	-8.29229
ach	-8.29299
▁care	-8.29348
▁men	-8.29391
▁top	-8.29404
▁10	-8.29461
▁twitter	-8.29696
▁bar	-8.29894
▁2	-8.29928
fe	-8.29965
mb	-8.30011
▁times	-8.30183
▁number	-8.30234
ip	-8.30373
ep	-8.3038
I	-8.304
▁come	-8.30415
▁se	-8.30454
▁general	-8.305
▁game	-8.3051
▁use	-8.30545
ner	-8.30614
▁won	-8.3094
▁record	-8.31093
▁J	-8.31674
M	-8.32131
▁For	-8.32344
B	-8.32351
▁released	-8.32601
▁v	-8.32806
▁senate	-8.33179
wa	-8.33509
out	-8.33512
ture	-8.33581
▁New	-8.33811
▁second	-8.33828
ex	-8.33833
ions	-8.33919
den	-8.33948
▁recent	-8.34092
▁market	-8.34198
ten	-8.34366
▁chief	-8.34368
T	-8.34462
▁street	-8.34604
▁got	-8.34667
cra	-8.34784
▁billion	-8.34803
▁sen	-8.34932
▁H	-8.34946
pi	-8.35209
▁Le	-8.3545
▁director	-8.35659
all	-8.35676
▁months	-8.36055
▁fe	-8.36123
bu	-8.36198
▁pe	-8.36526
▁8	-8.3664
▁pay	-8.36798
▁these	-8.37139
▁speech	-8.37273
▁Pa	-8.37536
▁bi	-8.37619
▁live	-8.3771
act	-8.37931
▁9	-8.38198
▁such	-8.38251
gan	-8.3827
▁might	-8.38287
▁talk	-8.38405
▁ban	-8.38555
!	-8.39163
va	-8.39344
▁name	-8.39572
ther	-8.39907
▁john	-8.39921
▁major	-8.39958
ng	-8.39974
▁committee	-8.4008
▁never	-8.40125
▁whether	-8.4046
▁conservative	-8.40502
nk	-8.40589
▁official	-8.40662
day	-8.40712
▁question	-8.4086
▁air	-8.40935
▁hit	-8.40954
▁Ma	-8.41177
▁across	-8.41523
▁best	-8.4157
▁find	-8.41769
▁20	-8.42392
▁san	-8.42574
der	-8.42661
▁investigation	-8.42728
▁early	-8.42773
end	-8.43053
▁read	-8.43091
▁russian	-8.43278
▁put	-8.433
▁social	-8.43665
ron	-8.43665
mon	-8.43915
pp	-8.44135
▁gr	-8.44141
ler	-8.44276
rt	-8.44372
▁turn	-8.44459
▁Mo	-8.44503
ham	-8.44613
▁sha	-8.44658
ow	-8.44659
▁run	-8.44742
pa	-8.4493
han	-8.44948
wi	-8.45119
▁among	-8.45333
ee	-8.45548
king	-8.45566
ven	-8.45625
▁become	-8.45734
ay	-8.45739
nt	-8.45741
▁decision	-8.45873
▁ja	-8.4619
▁why	-8.46443
▁bank	-8.46574
da	-8.4663
▁point	-8.46665
▁voters	-8.46912
▁used	-8.47094
▁power	-8.4728
os	-8.47293
▁je	-8.4738
▁reports	-8.47431
io	-8.47596
fa	-8.47627
▁center	-8.47639
▁justice	-8.47666
▁young	-8.47673
▁cnn	-8.47775
▁judge	-8.47846
▁history	-8.48158
▁race	-8.48197
▁story	-8.48334
▁sanders	-8.48387
▁russia	-8.48537
▁several	-8.48591
▁sa	-8.48637
▁mr	-8.48677
▁wall	-8.48805
▁app	-8.48858
dy	-8.48968
j	-8.49445
▁republicans	-8.49533
ber	-8.49545
our	-8.49751
rs	-8.49757
▁clear	-8.4977
▁congress	-8.49842
▁known	-8.49957
▁military	-8.5014
ize	-8.50194
▁five	-8.50295
▁200	-8.50347
▁col	-8.50474
▁shot	-8.50671
▁cruz	-8.50778
▁then	-8.51092
▁call	-8.51117
▁Donald	-8.51196
▁leader	-8.51292
▁Of	-8.51583
▁same	-8.51731
tter	-8.51783
▁Co	-8.52002
cu	-8.52097
▁al	-8.52502
▁fire	-8.52578
ities	-8.52595
ning	-8.52634
▁gop	-8.52701
▁el	-8.52701
▁nearly	-8.52835
▁fight	-8.52848
▁book	-8.53271
ga	-8.53351
▁today	-8.53461
▁lot	-8.53608
▁system	-8.53651
▁meeting	-8.53819
▁move	-8.53833
▁real	-8.53891
O	-8.53902
▁children	-8.53904
ue	-8.53923
▁saying	-8.53928
les	-8.53938
gu	-8.54042
▁view	-8.54217
▁ka	-8.54231
▁away	-8.54607
bi	-8.54624
▁keep	-8.54746
▁nation	-8.5485
▁members	-8.54859
▁latest	-8.54953
▁pa	-8.55003
▁americans	-8.55008
▁little	-8.55013
▁protest	-8.55133
ley	-8.55185
wo	-8.55323
▁ru	-8.55332
▁breitbart	-8.55337
▁continue	-8.55373
ual	-8.55397
▁ten	-8.55498
▁foreign	-8.55505
▁bl	-8.55569
▁har	-8.55822
ign	-8.55935
▁line	-8.56016
▁poll	-8.56361
ah	-8.56385
ec	-8.5657
▁watch	-8.56779
▁mu	-8.56799
▁ri	-8.56811
▁didn	-8.56841
▁ad	-8.57064
ust	-8.57174
▁fall	-8.57184
▁follow	-8.57185
▁test	-8.57243
▁human	-8.57342
ient	-8.57498
▁without	-8.5751
▁cri	-8.57586
ft	-8.57725
▁season	-8.57825
▁remain	-8.58021
W	-8.58165
▁film	-8.5823
▁less	-8.58415
▁dead	-8.58502
lan	-8.58551
▁hard	-8.58594
▁march	-8.58652
tor	-8.58914
▁yet	-8.59103
▁lead	-8.59202
lar	-8.59313
▁fox	-8.59798
▁met	-8.59818
▁ever	-8.59866
▁again	-8.59873
▁Ha	-8.60066
▁play	-8.60517
▁Obama	-8.60548
▁democrats	-8.6068
▁control	-8.60756
ations	-8.60785
▁old	-8.60929
▁program	-8.61093
▁fact	-8.61314
rn	-8.61362
▁dr	-8.6144
?,"	-8.61489
▁open	-8.61505
▁really	-8.61655
▁che	-8.61714
▁sign	-8.61831
▁Br	-8.61876
gg	-8.62055
line	-8.62306
▁return	-8.62341
▁email	-8.62342
D	-8.62354
▁ti	-8.62356
▁trade	-8.62383
▁Me	-8.6239
▁late	-8.62421
▁love	-8.62463
▁died	-8.62465
,"’	-8.62469
▁immigration	-8.62534
▁already	-8.62851
▁cr	-8.6297
▁six	-8.62987
▁too	-8.63078
▁minister	-8.63329
▁side	-8.63562
▁fbi	-8.63695
▁international	-8.63755
ile	-8.63795
for	-8.63835
ever	-8.63947
▁making	-8.6399
▁mis	-8.64009
▁something	-8.64457
▁series	-8.64476
▁pi	-8.64486
▁behind	-8.64694
▁jo	-8.64839
▁shooting	-8.64869
iv	-8.6496
▁things	-8.64986
▁near	-8.65023
▁cut	-8.65037
▁problem	-8.65051
▁free	-8.65252
▁please	-8.65573
▁later	-8.65638
ea	-8.65868
ric	-8.66277
▁california	-8.66408
▁lu	-8.66559
▁went	-8.66703
ld	-8.66771
▁water	-8.66826
▁believe	-8.6706
tch	-8.6711
▁final	-8.67221
▁drug	-8.67301
F	-8.67309
▁attorney	-8.67678
rd	-8.67683
▁Con	-8.67762
▁tell	-8.67857
▁hours	-8.67915
▁va	-8.67977
▁intelligence	-8.67984
▁Ch	-8.68045
oo	-8.68052
▁border	-8.68263
▁texas	-8.68291
▁mean	-8.68457
▁sc	-8.68479
▁moment	-8.68629
uc	-8.68674
▁money	-8.68677
▁mark	-8.68818
ving	-8.68877
▁officer	-8.68992
▁interest	-8.69003
E	-8.69014
▁stop	-8.69016
▁da	-8.69618
od	-8.69901
ney	-8.70009
nc	-8.70054
▁Ca	-8.70141
▁super	-8.7027
▁It	-8.70286
▁local	-8.70429
▁bomb	-8.70486
▁tax	-8.705
▁facebook	-8.70503
▁sh	-8.7051
▁land	-8.70544
▁conference	-8.70581
▁barack	-8.70604
▁em	-8.70875
▁hope	-8.7101
row	-8.71012
▁enter	-8.71188
▁dec	-8.71208
▁pat	-8.71236
pped	-8.71241
ier	-8.7142
ors	-8.71456
▁agency	-8.71704
▁global	-8.71789
washington	-8.72078
▁service	-8.72136
▁park	-8.72268
▁z	-8.72358
this	-8.7239
▁likely	-8.7245
▁following	-8.7254
▁travel	-8.72751
▁town	-8.72792
▁visit	-8.72938
▁seen	-8.7295
▁senator	-8.73096
▁action	-8.73449
▁job	-8.73689
▁union	-8.7374
▁price	-8.73774
▁earlier	-8.73807
▁threat	-8.73864
▁small	-8.74017
▁china	-8.7416
▁2015	-8.7431
H	-8.7434
▁ni	-8.74447
▁Pro	-8.74541
ral	-8.74665
▁1	-8.748
ab	-8.74957
L	-8.75027
▁islamic	-8.75076
nder	-8.75288
ator	-8.7534
▁On	-8.75395
▁gu	-8.75402
ship	-8.75529
▁information	-8.75656
bor	-8.75855
▁rep	-8.76033
▁He	-8.7606
▁How	-8.76371
▁h	-8.76476
▁does	-8.76504
▁attempt	-8.76532
▁feel	-8.76759
▁bu	-8.76952
▁give	-8.76955
▁event	-8.77205
▁began	-8.77206
gate	-8.77241
ey	-8.773
▁private	-8.77324
my	-8.77421
tu	-8.77443
▁west	-8.7753
▁fl	-8.77614
▁Po	-8.77656
▁outside	-8.77803
oc	-8.77931
▁matter	-8.78181
▁count	-8.78201
▁los	-8.78217
▁supreme	-8.78277
▁college	-8.78277
▁james	-8.78406
▁pass	-8.7847
ping	-8.78478
▁each	-8.78536
▁himself	-8.78565
▁authorities	-8.78599
▁legal	-8.787
▁person	-8.78724
fi	-8.78782
cur	-8.78816
▁economic	-8.78866
▁taking	-8.79076
▁Hillary	-8.79114
▁qu	-8.79171
▁once	-8.79274
ren	-8.79275
▁music	-8.79308
▁thing	-8.79348
ical	-8.79358
ise	-8.79467
▁convention	-8.79489
▁ran	-8.79513
qui	-8.79705
que	-8.79718
▁ju	-8.7974
▁let	-8.79848
▁Lo	-8.79896
▁politics	-8.7994
▁pick	-8.79941
com	-8.80057
mer	-8.80134
▁trans	-8.8034
gree	-8.80416
▁suspect	-8.80417
lie	-8.80662
▁30	-8.80852
▁trying	-8.80988
▁sub	-8.81044
▁Do	-8.8109
▁weekend	-8.81182
▁leave	-8.81225
Y	-8.81414
▁expected	-8.8142
▁11	-8.81689
▁leaders	-8.81811
▁rights	-8.81907
▁Ex	-8.81922
rr	-8.8193
cc	-8.81973
▁florida	-8.8199
lt	-8.82123
eg	-8.82306
▁officers	-8.82347
▁daily	-8.82602
▁min	-8.82729
▁special	-8.82827
▁list	-8.82846
▁account	-8.8286
tra	-8.83164
▁idea	-8.83217
ace	-8.83304
val	-8.83333
▁doesn	-8.83333
▁girl	-8.83346
▁offer	-8.83396
▁companies	-8.83443
▁primary	-8.83443
ong	-8.83444
▁county	-8.8351
by	-8.83685
▁students	-8.83759
▁murder	-8.83932
ka	-8.83942
▁term	-8.83945
▁almost	-8.83971
ned	-8.84021
br	-8.84151
▁better	-8.84251
▁inter	-8.84266
▁class	-8.84323
▁Bo	-8.84329
▁staff	-8.84688
▁ads	-8.84752
▁wrote	-8.84753
pro	-8.84768
▁thought	-8.84816
▁push	-8.84826
▁data	-8.84827
▁Ro	-8.84947
▁comes	-8.85
ack	-8.85042
▁though	-8.85318
▁sexual	-8.85334
▁12	-8.85367
dge	-8.85611
men	-8.85659
ub	-8.8572
pl	-8.85824
ible	-8.85852
mate	-8.859
▁bad	-8.86133
▁battle	-8.86248
▁bra	-8.86259
▁european	-8.86436
▁attacks	-8.86538
▁strong	-8.86718
▁until	-8.86857
▁countries	-8.86899
ute	-8.86909
ists	-8.86981
▁working	-8.86986
▁gen	-8.87016
R	-8.87069
▁future	-8.8712
qu	-8.87191
▁reason	-8.87495
▁key	-8.87553
▁address	-8.8756
▁prison	-8.87628
▁15	-8.87709
▁break	-8.87765
▁personal	-8.87801
▁weeks	-8.87833
▁boy	-8.87845
▁building	-8.88056
low	-8.88112
rk	-8.88133
▁hu	-8.88223
▁message	-8.88309
▁Ho	-8.88474
▁network	-8.88616
off	-8.88762
▁area	-8.8883
▁walk	-8.88977
str	-8.89009
▁am	-8.89025
▁direct	-8.89144
▁muslim	-8.89165
▁With	-8.89201
cing	-8.89283
tro	-8.89369
▁paul	-8.89436
▁sex	-8.89506
▁issue	-8.89591
▁target	-8.89684
▁We	-8.89719
▁stock	-8.89754
ries	-8.90038
ze	-8.90183
▁receive	-8.90185
▁different	-8.90308
▁stories	-8.90309
▁running	-8.90346
▁getting	-8.905
▁mother	-8.90512
▁potential	-8.90518
▁sent	-8.90791
▁taken	-8.91319
▁Bu	-8.91422
▁arrested	-8.91444
▁food	-8.91482
ward	-8.91505
▁syria	-8.91535
▁$2	-8.91578
▁rate	-8.91703
▁along	-8.91832
▁having	-8.9207
▁cover	-8.92133
▁l	-8.92148
▁role	-8.92163
▁cost	-8.92255
▁capital	-8.92279
▁La	-8.92295
old	-8.92383
ki	-8.92437
ough	-8.92456
▁victory	-8.92599
▁large	-8.9262
▁shows	-8.92764
ging	-8.92902
▁seven	-8.92978
▁sources	-8.93012
▁claim	-8.93419
▁financial	-8.93458
form	-8.93499
▁fund	-8.93573
side	-8.93614
▁Sa	-8.93718
▁east	-8.93747
▁ob	-8.93878
▁hospital	-8.93927
▁carolina	-8.93963
▁L	-8.93993
▁full	-8.93995
fer	-8.93999
▁supporters	-8.94091
▁red	-8.94343
▁biggest	-8.94434
tern	-8.94557
▁Su	-8.94763
▁An	-8.94865
▁held	-8.94937
▁Ra	-8.94982
▁whose	-8.95069
▁senior	-8.9509
▁enough	-8.95123
▁And	-8.95214
▁step	-8.95264
▁district	-8.95309
▁stand	-8.95417
over	-8.95529
▁prime	-8.95681
▁assault	-8.95859
▁front	-8.95922
▁nomination	-8.95933
ok	-8.96076
▁rock	-8.96078
mm	-8.96153
▁fla	-8.96195
ite	-8.96267
▁room	-8.96341
▁Go	-8.96346
▁son	-8.96406
▁gold	-8.96486
▁plans	-8.96506
mar	-8.96647
▁[“	-8.96648
▁force	-8.96681
▁bring	-8.96721
▁consider	-8.96724
ash	-8.96797
▁recently	-8.96812
▁buy	-8.97033
▁accused	-8.97097
▁thousands	-8.97131
▁discuss	-8.97209
▁movie	-8.97945
▁illegal	-8.98094
▁ryan	-8.98104
▁crime	-8.98272
▁governor	-8.98281
▁tra	-8.98296
▁terrorist	-8.98367
▁So	-8.98381
▁organization	-8.98395
▁photo	-8.98502
lic	-8.98503
▁defense	-8.98547
▁cast	-8.98682
▁father	-8.98824
use	-8.98911
mark	-8.98912
▁crowd	-8.98927
▁published	-8.98966
▁using	-8.98992
▁Li	-8.99351
▁lives	-8.99377
gi	-8.99483
ify	-8.99505
▁tu	-8.99718
▁often	-8.99737
zz	-8.99816
au	-8.99836
▁fo	-8.9989
▁Te	-8.99999
pic	-9.00124
▁online	-9.00289
▁questions	-9.00307
her	-9.00314
▁member	-9.00328
ker	-9.00405
▁happen	-9.00456
▁despite	-9.00467
▁ci	-9.00488
▁allow	-9.00508
▁mc	-9.00655
ett	-9.00661
▁led	-9.0076
ug	-9.00884
▁process	-9.01037
▁kind	-9.01063
▁child	-9.0107
▁lost	-9.0109
rick	-9.01117
▁release	-9.01204
G	-9.01243
pen	-9.01343
▁half	-9.01628
▁tweet	-9.0163
▁mon	-9.01649
come	-9.01683
new	-9.01688
▁fi	-9.01743
▁focus	-9.01785
▁form	-9.01902
▁gar	-9.01913
▁always	-9.02092
▁100	-9.02097
▁wife	-9.02271
▁started	-9.02611
▁select	-9.02624
let	-9.02731
▁civil	-9.02755
"	-9.02767
▁tv	-9.02972
▁space	-9.03004
▁hold	-9.03102
▁review	-9.03224
▁adviser	-9.03316
air	-9.03336
ray	-9.03352
▁hack	-9.0348
▁train	-9.03547
q	-9.03553
▁michael	-9.03589
uring	-9.03598
▁firm	-9.03671
cent	-9.03724
▁partners	-9.03787
za	-9.03852
▁letter	-9.04027
ative	-9.04083
▁wa	-9.04195
▁actually	-9.04268
▁pen	-9.04294
▁comey	-9.04318
▁phone	-9.0435
▁student	-9.04401
▁port	-9.04468
▁rally	-9.04644
▁coming	-9.04879
▁ye	-9.04946
▁below	-9.0495
▁cho	-9.0499
▁fear	-9.0515
▁bernie	-9.05356
▁killing	-9.05415
lash	-9.05455
▁What	-9.05519
▁Ba	-9.0557
▁site	-9.05587
▁short	-9.05664
av	-9.0568
▁position	-9.06038
▁study	-9.06129
▁block	-9.06188
gra	-9.06292
▁cop	-9.0642
▁2017	-9.06455
▁important	-9.06537
▁response	-9.0666
▁course	-9.06866
▁Di	-9.06887
▁wi	-9.06894
▁toward	-9.07066
▁instead	-9.07112
yn	-9.07114
▁korea	-9.07219
▁forces	-9.0724
?"	-9.07266
▁popular	-9.07318
▁possible	-9.07318
▁board	-9.07324
▁Un	-9.07424
▁include	-9.07498
sure	-9.07541
ens	-9.07654
▁Why	-9.0773
▁looking	-9.07777
▁secret	-9.0778
▁answer	-9.07817
uck	-9.08054
cr	-9.08065
▁challenge	-9.08106
bs	-9.08137
▁community	-9.08148
▁economy	-9.08189
▁turned	-9.08198
▁Mar	-9.08323
iz	-9.08327
▁defend	-9.0836
ability	-9.08591
▁image	-9.08739
▁design	-9.08827
▁18	-9.08863
hy	-9.0893
▁2014	-9.08984
▁mexico	-9.09068
▁heart	-9.0912
fu	-9.09152
▁broke	-9.09185
▁must	-9.09267
ified	-9.09341
▁project	-9.09447
ps	-9.0947
▁plane	-9.09494
▁central	-9.09497
▁increase	-9.09658
▁charges	-9.09754
▁green	-9.09768
▁charged	-9.09789
▁die	-9.09816
▁te	-9.09915
cy	-9.09919
▁jobs	-9.10017
▁writing	-9.1004
▁No	-9.10082
ped	-9.10112
▁ted	-9.10275
▁became	-9.10295
rew	-9.10404
gue	-9.10598
ure	-9.10603
ev	-9.10769
▁industry	-9.10892
▁level	-9.10978
U	-9.11075
▁editor	-9.11106
▁david	-9.11106
▁sea	-9.11268
▁others	-9.11282
▁research	-9.11323
here	-9.11372
▁ahead	-9.11386
▁suggest	-9.11423
▁january	-9.1145
▁decades	-9.11493
▁oil	-9.11503
pri	-9.11632
time	-9.1166
▁replace	-9.11671
▁sch	-9.11676
▁updates	-9.11795
▁largest	-9.11885
cal	-9.11913
▁comment	-9.1193
▁chairman	-9.11967
▁third	-9.12063
▁attend	-9.12154
ez	-9.12182
▁mil	-9.12277
pping	-9.1243
▁cu	-9.12605
▁deep	-9.12649
▁syrian	-9.12662
▁afternoon	-9.12663
▁claims	-9.12687
▁player	-9.12881
▁middle	-9.12924
hu	-9.12932
▁ground	-9.13026
▁obamacare	-9.13143
ctor	-9.13357
▁serious	-9.13452
ade	-9.13568
cl	-9.13612
maker	-9.13735
▁tri	-9.13852
▁inside	-9.13989
du	-9.14234
▁bre	-9.14251
▁workers	-9.143
▁cap	-9.14372
you	-9.14475
▁Man	-9.14534
har	-9.14612
▁sell	-9.14804
▁climate	-9.14909
▁evidence	-9.14998
?”	-9.15022
▁40	-9.15068
▁confirmed	-9.15087
▁kill	-9.15153
▁field	-9.15215
▁bid	-9.15242
▁soon	-9.15249
▁incident	-9.15267
spect	-9.15297
▁rest	-9.15534
▁november	-9.15535
▁summer	-9.15594
mber	-9.15693
▁reporters	-9.157
▁House	-9.15731
late	-9.15811
body	-9.1582
ran	-9.15824
▁criminal	-9.15849
▁sold	-9.15914
▁Can	-9.15948
▁violence	-9.16255
▁calling	-9.16391
mor	-9.16418
▁demand	-9.16442
▁citizen	-9.16616
▁presidency	-9.16616
kin	-9.167
ina	-9.16706
▁Will	-9.16739
The	-9.16834
▁light	-9.1684
▁gov	-9.16958
▁enforcement	-9.1698
own	-9.16995
▁art	-9.17175
ef	-9.17177
▁Are	-9.17202
▁british	-9.17208
▁Ne	-9.17225
▁display	-9.17253
Trump	-9.17343
▁isn	-9.174
▁tre	-9.1764
▁april	-9.17713
▁cal	-9.17895
▁rival	-9.17925
▁50	-9.1796
mu	-9.1796
▁age	-9.17981
there	-9.18015
▁feature	-9.18169
▁Th	-9.18258
▁cru	-9.18286
▁given	-9.18288
▁body	-9.1831
▁friend	-9.18325
▁wrong	-9.18354
▁doing	-9.18666
▁inc	-9.18684
▁store	-9.188
ple	-9.18927
zi	-9.18983
▁At	-9.19006
▁rule	-9.19024
▁island	-9.19043
▁eight	-9.19075
▁mor	-9.19077
▁risk	-9.19132
▁certain	-9.19234
press	-9.19286
▁daughter	-9.19327
▁issues	-9.1933
▁lawsuit	-9.19375
▁june	-9.19397
▁State	-9.19435
▁spot	-9.19523
▁dozen	-9.19547
tar	-9.19654
tel	-9.19733
▁together	-9.19795
dent	-9.19883
▁pal	-9.19964
▁figure	-9.20075
▁GOP	-9.20121
▁bri	-9.20226
▁US	-9.20288
car	-9.20535
▁rubio	-9.20639
▁apple	-9.20656
▁bit	-9.21016
ked	-9.21068
▁added	-9.21083
ja	-9.21222
len	-9.21303
▁comments	-9.21312
izing	-9.2137
▁candidates	-9.21635
▁london	-9.21739
ose	-9.21791
gen	-9.21883
▁eye	-9.21914
▁pr	-9.21937
▁activist	-9.21969
ably	-9.22044
▁cor	-9.22044
▁effort	-9.22077
▁tech	-9.22077
▁appeared	-9.22124
▁angeles	-9.22161
down	-9.22348
▁evening	-9.22386
▁protect	-9.22488
▁author	-9.22563
▁crisis	-9.226
▁stay	-9.22733
sc	-9.22806
▁lawyer	-9.22854
▁ben	-9.23046
▁Not	-9.23094
▁wanted	-9.23259
▁pla	-9.23352
▁auto	-9.2343
▁experience	-9.23608
when	-9.23645
▁hearing	-9.2365
▁access	-9.23657
▁sponsors	-9.23711
▁bur	-9.23777
▁nuclear	-9.23802
▁flight	-9.23931
light	-9.2401
▁bus	-9.24099
▁words	-9.24203
▁education	-9.24242
che	-9.24249
right	-9.2427
▁however	-9.24297
▁birth	-9.24441
▁wants	-9.24536
donald	-9.24683
▁received	-9.24762
night	-9.24854
room	-9.24871
▁Republican	-9.2488
▁grand	-9.24963
▁stage	-9.25041
▁result	-9.25041
▁gave	-9.25156
▁page	-9.25182
▁friends	-9.25354
▁posted	-9.25384
▁13	-9.25403
▁leading	-9.2543
▁speaker	-9.25629
▁agent	-9.25785
▁steps	-9.25795
▁giant	-9.25823
▁spoke	-9.25871
▁pain	-9.25872
▁done	-9.25956
ease	-9.26129
▁happened	-9.26218
▁dollar	-9.26219
▁ceo	-9.264
▁region	-9.2649
▁main	-9.26505
istic	-9.26577
cle	-9.26742
▁low	-9.26982
▁nothing	-9.27245
▁saw	-9.27568
self	-9.27598
▁search	-9.27728
▁congressional	-9.27743
ang	-9.27794
▁station	-9.27836
▁provide	-9.27844
▁iran	-9.27911
▁rise	-9.28075
▁movement	-9.28102
▁vice	-9.28103
▁appeal	-9.28286
▁sal	-9.28286
▁george	-9.28335
▁para	-9.2836
ught	-9.28386
▁begin	-9.28474
▁owner	-9.28512
▁spent	-9.28516
▁...	-9.28657
ky	-9.28806
▁within	-9.28834
▁14	-9.2886
ration	-9.28951
▁guard	-9.29047
▁operation	-9.29053
▁isis	-9.29081
iff	-9.29197
▁bush	-9.29228
▁majority	-9.29245
▁hall	-9.29252
▁tried	-9.29308
▁july	-9.29584
rac	-9.29596
▁25	-9.29635
gar	-9.29675
▁sound	-9.29687
▁complete	-9.29721
▁Al	-9.29763
back	-9.29804
▁current	-9.29938
▁sales	-9.29941
▁showed	-9.29943
▁airport	-9.29946
▁launch	-9.29975
▁chance	-9.29987
mble	-9.3006
▁You	-9.30084
▁reportedly	-9.3011
▁based	-9.30151
▁rap	-9.30167
▁prosecutor	-9.30187
▁entire	-9.30395
▁American	-9.3041
K	-9.30467
▁church	-9.30707
▁europe	-9.30725
▁gain	-9.30746
▁This	-9.30756
▁scene	-9.30765
▁miles	-9.30901
▁couple	-9.30917
▁manager	-9.30919
▁mer	-9.3094
▁filed	-9.30968
▁jeff	-9.31077
bil	-9.31097
▁arm	-9.311
▁op	-9.31197
rate	-9.31268
▁failed	-9.31286
▁medical	-9.31289
▁rev	-9.31292
ory	-9.31384
lock	-9.31428
▁commission	-9.31579
▁sur	-9.31642
▁chris	-9.31862
▁send	-9.3194
▁mike	-9.32025
well	-9.32034
▁share	-9.32066
▁President	-9.32073
▁heard	-9.321
town	-9.32176
▁Sp	-9.32234
▁round	-9.32381
▁annual	-9.32393
▁named	-9.32393
▁repeal	-9.32394
▁parents	-9.32603
▁concern	-9.32611
▁source	-9.32629
▁capt	-9.32812
very	-9.3305
▁nu	-9.33062
▁War	-9.33071
▁total	-9.33083
hor	-9.33094
▁budget	-9.3319
▁After	-9.3327
▁measure	-9.33351
▁internet	-9.33354
▁wait	-9.33392
▁finally	-9.33444
▁Jo	-9.33504
ense	-9.33543
rc	-9.33549
▁sentence	-9.33568
▁Tra	-9.33572
▁cause	-9.33604
▁title	-9.33713
▁award	-9.33786
▁choice	-9.3387
▁require	-9.33947
▁product	-9.33977
▁television	-9.34055
▁mayor	-9.34133
▁strike	-9.34159
▁living	-9.34164
▁pop	-9.34222
▁single	-9.34226
▁sure	-9.34285
▁eu	-9.34352
▁groups	-9.34542
▁collect	-9.34646
▁wasn	-9.3466
▁vehicle	-9.34753
▁brought	-9.3476
▁earn	-9.34825
▁someone	-9.34846
▁memo	-9.34848
▁website	-9.34862
▁road	-9.34882
ban	-9.34946
▁Ga	-9.35011
▁fired	-9.3509
▁request	-9.35244
▁trip	-9.35312
van	-9.35328
▁rose	-9.35385
▁$3	-9.35416
▁minutes	-9.35463
▁character	-9.35517
▁White	-9.35627
▁mass	-9.35646
▁radio	-9.35673
house	-9.35699
▁article	-9.35737
▁America	-9.35775
▁shi	-9.35893
uff	-9.35896
▁career	-9.35927
▁Bill	-9.35937
▁track	-9.35954
rg	-9.36087
▁meet	-9.3613
▁growing	-9.36138
▁agreement	-9.36234
▁technology	-9.36342
▁carry	-9.36402
amp	-9.36537
▁talking	-9.36548
▁claimed	-9.36683
▁crash	-9.36759
ana	-9.36804
▁services	-9.36841
▁check	-9.36937
▁17	-9.37074
▁join	-9.37352
▁rules	-9.37369
▁Over	-9.37413
ches	-9.37465
’","	-9.37522
▁understand	-9.37591
fully	-9.37604
▁seems	-9.37675
▁britain	-9.37676
▁thank	-9.37749
president	-9.37854
▁roll	-9.37872
▁Car	-9.37937
▁planned	-9.37961
▁link	-9.3808
▁amid	-9.38115
▁surprise	-9.38124
▁iraq	-9.38126
▁everyone	-9.38322
▁brief	-9.38392
▁beat	-9.385
▁approach	-9.38518
ending	-9.38553
▁results	-9.38617
▁broad	-9.38626
▁revealed	-9.38677
▁french	-9.38744
▁rid	-9.38781
▁makes	-9.38942
▁driver	-9.39007
▁calls	-9.3925
je	-9.39252
▁condition	-9.39254
▁hundreds	-9.39288
▁represent	-9.39299
▁spokesman	-9.39315
udi	-9.39354
▁wide	-9.39367
▁accept	-9.39368
▁picture	-9.39385
get	-9.39447
ich	-9.39459
▁described	-9.39527
▁polls	-9.39531
▁themselves	-9.39596
▁thr	-9.3983
erson	-9.39879
ford	-9.39918
▁husband	-9.39938
▁ver	-9.40199
▁reporter	-9.4036
ush	-9.40378
▁policies	-9.40512
stone	-9.40569
bl	-9.40591
what	-9.40681
bar	-9.40723
▁alleged	-9.40796
pre	-9.40829
▁develop	-9.40891
▁express	-9.40923
▁journalist	-9.40949
▁ball	-9.41013
▁16	-9.41046
▁employees	-9.41115
▁ask	-9.41208
▁anything	-9.41211
▁ge	-9.41256
▁2012	-9.41321
▁promise	-9.41488
▁due	-9.41525
▁prevent	-9.41882
▁peace	-9.4189
▁terror	-9.41977
berg	-9.42024
▁tro	-9.42064
▁’’	-9.42073
▁expect	-9.42163
▁speaking	-9.42229
▁doctor	-9.42232
▁female	-9.42313
ook	-9.42394
▁mind	-9.42423
▁piece	-9.42432
war	-9.42531
▁growth	-9.42576
▁decided	-9.42601
▁nor	-9.42768
▁liberal	-9.42842
“	-9.42847
▁paris	-9.42865
▁ohio	-9.4296
▁brand	-9.42977
att	-9.43065
▁Out	-9.43162
▁efforts	-9.4318
▁chi	-9.43369
but	-9.43372
▁everything	-9.43376
jo	-9.4351
▁points	-9.43523
▁missile	-9.43553
▁club	-9.43607
▁broadcast	-9.43792
▁wh	-9.43816
▁immigrants	-9.43827
▁allegedly	-9.43914
▁protesters	-9.43916
In	-9.43932
▁robert	-9.43958
▁conduct	-9.44027
▁steve	-9.44031
▁quarter	-9.44137
▁explain	-9.44395
▁victims	-9.445
top	-9.44501
▁chicago	-9.44505
hold	-9.44524
▁channel	-9.44625
▁note	-9.44938
▁song	-9.44988
▁present	-9.44999
▁pu	-9.45009
▁coast	-9.45057
▁historic	-9.45096
▁seat	-9.4521
▁1,	-9.45277
ov	-9.4528
▁passed	-9.45339
▁lawmakers	-9.45471
▁emails	-9.45485
▁blocking	-9.45487
▁mid	-9.45508
ional	-9.45582
▁scandal	-9.45589
▁hill	-9.45624
vin	-9.45636
▁signed	-9.45708
mic	-9.45818
lor	-9.45874
don	-9.45876
▁common	-9.45892
▁From	-9.45894
▁spending	-9.45992
ugh	-9.46159
▁energy	-9.46257
▁probably	-9.46379
▁model	-9.46444
▁iowa	-9.46755
▁migrant	-9.46807
▁worth	-9.46992
▁labor	-9.47032
▁conversation	-9.47053
▁attention	-9.47237
▁decline	-9.47258
▁voice	-9.47301
▁france	-9.47361
▁rather	-9.47369
vent	-9.47389
now	-9.47393
▁Pre	-9.47399
▁massive	-9.47443
▁israel	-9.47476
▁leaving	-9.47608
ically	-9.47674
▁reform	-9.47694
!”	-9.47712
▁further	-9.47793
▁trial	-9.47844
▁individual	-9.47855
some	-9.47867
more	-9.4788
▁southern	-9.47922
▁value	-9.47929
▁longer	-9.47947
vision	-9.48134
▁relationship	-9.48165
▁voting	-9.48231
▁drop	-9.485
▁base	-9.48561
▁guy	-9.48579
▁suffer	-9.48603
▁voted	-9.48741
▁council	-9.48788
▁actor	-9.48806
▁cities	-9.48811
▁Russia	-9.48815
▁means	-9.48895
▁reach	-9.48896
▁loss	-9.49023
rant	-9.49081
gged	-9.49115
▁itself	-9.49129
▁$5	-9.49186
▁olympic	-9.49227
▁About	-9.49353
▁science	-9.49353
▁leak	-9.49383
▁original	-9.49541
▁Ad	-9.49567
▁christian	-9.49668
▁draw	-9.49669
▁extension	-9.4973
rie	-9.49805
▁true	-9.49862
▁van	-9.49892
bert	-9.49996
▁exchange	-9.5011
▁february	-9.503
▁william	-9.50305
▁hotel	-9.5036
▁foundation	-9.50363
▁able	-9.50441
▁fans	-9.50489
mal	-9.50539
▁$4	-9.50618
▁issued	-9.50727
▁Syria	-9.50747
▁democrat	-9.50925
▁2013	-9.50937
▁army	-9.50957
▁treat	-9.50987
▁virginia	-9.51064
▁reality	-9.51222
▁shock	-9.51259
▁investors	-9.51276
ville	-9.51287
▁blood	-9.51322
▁veteran	-9.51385
▁camp	-9.51466
of	-9.51487
▁millions	-9.51521
▁reveal	-9.51532
▁rob	-9.51542
▁Sc	-9.51544
▁pack	-9.51622
▁journal	-9.51669
▁paper	-9.51686
east	-9.51807
▁photograph	-9.51847
▁injured	-9.519
▁contest	-9.51905
▁coverage	-9.51926
▁try	-9.51991
▁ski	-9.52015
▁politician	-9.52029
▁His	-9.52152
mission	-9.52375
▁events	-9.52472
▁success	-9.52641
▁sports	-9.5267
▁raised	-9.52761
▁drive	-9.5287
▁magazine	-9.52871
▁pan	-9.52916
▁significant	-9.52937
fra	-9.52977
▁21	-9.53031
▁especially	-9.53067
▁rio	-9.5322
▁write	-9.53236
▁limit	-9.53334
▁resign	-9.53349
▁word	-9.53387
▁24	-9.53457
ency	-9.53511
▁concerns	-9.53581
▁pence	-9.53675
▁fill	-9.53692
▁seek	-9.53708
▁That	-9.53765
▁december	-9.53788
▁En	-9.5398
▁launched	-9.54059
▁”[	-9.54111
▁declared	-9.54117
▁reuters	-9.54118
▁brother	-9.54205
▁bat	-9.54244
▁hot	-9.54274
▁paid	-9.54275
▁deliver	-9.54373
▁arrest	-9.54422
▁billionaire	-9.54579
▁documents	-9.54719
▁constitution	-9.54773
▁gay	-9.54874
▁Who	-9.54897
lk	-9.54957
▁effect	-9.54972
cus	-9.55032
vol	-9.55252
▁dog	-9.55424
▁hate	-9.55456
▁appear	-9.55481
▁king	-9.55583
▁details	-9.55717
ology	-9.55726
▁anyone	-9.55744
▁door	-9.5575
▁pur	-9.55759
▁unit	-9.55798
ization	-9.55853
▁fell	-9.55986
▁controversial	-9.56047
stein	-9.56058
fin	-9.56111
like	-9.56173
▁forward	-9.56211
▁safe	-9.56221
▁cash	-9.56225
▁shut	-9.56232
▁abortion	-9.56251
▁manhattan	-9.56384
▁protection	-9.56396
▁quickly	-9.56418
▁immediately	-9.56588
▁surge	-9.56602
▁warning	-9.56656
▁hollywood	-9.56722
▁campus	-9.56768
▁similar	-9.56857
▁App	-9.56941
▁winning	-9.5698
▁nations	-9.57021
▁conflict	-9.57061
bra	-9.57065
▁sun	-9.57108
▁sessions	-9.57172
▁chinese	-9.57197
▁cross	-9.57204
▁restaurant	-9.57265
▁disease	-9.57269
▁perform	-9.5727
▁shares	-9.57306
pon	-9.5736
▁22	-9.57394
▁perhaps	-9.57401
▁Dis	-9.57421
▁seem	-9.57467
▁episode	-9.57606
▁representative	-9.5762
▁rat	-9.57632
50	-9.57641
▁german	-9.57649
▁brown	-9.57676
▁helped	-9.5769
▁Says	-9.57725
▁flag	-9.5781
▁huge	-9.57834
▁performance	-9.57858
▁bull	-9.57874
▁freedom	-9.58017
▁defeat	-9.58091
20	-9.58127
▁refugees	-9.58129
▁del	-9.58231
ware	-9.58369
▁predict	-9.58429
▁avoid	-9.58435
▁60	-9.58458
▁command	-9.58519
▁trail	-9.58527
▁Up	-9.58567
arian	-9.58614
▁islam	-9.58615
▁jersey	-9.58912
▁build	-9.58942
▁fair	-9.58956
graph	-9.59037
▁urge	-9.5905
▁league	-9.5905
▁speak	-9.59069
▁elected	-9.59131
burg	-9.59209
▁storm	-9.59267
▁goes	-9.59273
▁All	-9.59371
work	-9.59635
elect	-9.59639
qua	-9.59679
▁worked	-9.59685
▁proposal	-9.59745
▁alex	-9.6008
ju	-9.60082
▁residents	-9.60146
▁associated	-9.60258
▁remove	-9.60308
▁investment	-9.60309
▁opposition	-9.60378
▁raise	-9.60388
▁putin	-9.60435
▁worst	-9.60446
▁500	-9.60498
▁Off	-9.60538
▁plea	-9.60553
▁phil	-9.60584
uit	-9.60614
▁teen	-9.60641
▁families	-9.60727
▁Report	-9.60791
▁Dr	-9.60874
▁created	-9.60891
▁slow	-9.60898
▁contract	-9.6094
board	-9.61059
▁practice	-9.61079
▁et	-9.61151
▁born	-9.61166
▁remember	-9.61221
▁ya	-9.61257
not	-9.61423
▁nbc	-9.61434
▁lower	-9.61537
▁charge	-9.61565
▁appears	-9.61826
ek	-9.61904
▁hy	-9.61962
▁wild	-9.61978
ble	-9.62001
▁turkey	-9.62074
▁september	-9.62146
▁culture	-9.62217
▁google	-9.62289
▁kids	-9.62316
▁gla	-9.62431
▁pressure	-9.62473
▁insurance	-9.62576
▁famous	-9.62577
▁North	-9.62651
zo	-9.62659
poli	-9.62684
▁fighting	-9.62807
▁fellow	-9.62815
chi	-9.62949
▁date	-9.6302
▁familiar	-9.63079
▁played	-9.63131
▁professor	-9.63223
▁23	-9.63314
▁beach	-9.63373
anger	-9.63374
▁suit	-9.63411
hood	-9.6343
▁cat	-9.63533
▁involved	-9.63539
▁facing	-9.63576
▁opened	-9.63582
▁audience	-9.63586
▁bro	-9.63647
▁identified	-9.63657
▁holding	-9.6368
▁safety	-9.63844
▁legislation	-9.63948
▁respond	-9.64007
lum	-9.64036
▁ended	-9.6405
▁favor	-9.64299
▁learned	-9.64319
▁prop	-9.645
how	-9.64529
▁blame	-9.64697
▁benefit	-9.64752
▁nine	-9.6478
▁chair	-9.64901
▁decade	-9.64993
▁wonder	-9.65
▁serve	-9.65022
▁estate	-9.65041
▁caucus	-9.65266
▁mexican	-9.65266
▁continued	-9.6529
▁hear	-9.65345
fec	-9.65374
▁terrorism	-9.65376
▁opening	-9.65441
▁written	-9.65488
▁rich	-9.6563
▁sense	-9.65635
▁multiple	-9.6564
▁jail	-9.65673
▁1.	-9.65956
▁giving	-9.66008
▁eastern	-9.66083
▁mac	-9.66272
▁abuse	-9.66425
▁forced	-9.66438
▁asking	-9.66458
▁powerful	-9.6646
▁football	-9.6653
▁spread	-9.66561
▁expand	-9.66603
place	-9.66749
▁blue	-9.66827
▁cuba	-9.6706
▁previous	-9.67225
▁honor	-9.67283
▁stra	-9.67358
can	-9.67459
ane	-9.67466
▁seemed	-9.67515
▁joe	-9.67662
▁Ban	-9.67686
script	-9.67734
▁transition	-9.67806
stitution	-9.67886
▁dan	-9.67955
▁contain	-9.68036
▁scientists	-9.68108
▁consumer	-9.68108
▁august	-9.68108
itz	-9.68131
▁else	-9.68143
▁offered	-9.68154
▁criticism	-9.68183
▁traffic	-9.68184
▁spring	-9.68192
▁sat	-9.68251
▁shoot	-9.68381
▁lose	-9.68459
ko	-9.68486
▁Cruz	-9.68488
▁fatal	-9.68499
▁germany	-9.68522
▁announcement	-9.68686
▁weapons	-9.68705
▁either	-9.68717
▁development	-9.68749
▁western	-9.68811
range	-9.68833
▁subject	-9.68869
▁whole	-9.68932
▁stephen	-9.68946
J	-9.68953
▁prepare	-9.68972
▁users	-9.69008
▁mcc	-9.69071
▁initial	-9.69115
▁agreed	-9.69128
▁apparently	-9.69129
▁currently	-9.6916
▁passenger	-9.69175
▁survey	-9.69176
hel	-9.69196
▁francisco	-9.69202
▁rare	-9.69286
▁respect	-9.69449
▁brazil	-9.69483
30	-9.69486
▁experts	-9.69498
▁johnson	-9.69525
▁bannon	-9.69561
▁coach	-9.69722
▁cancer	-9.69725
▁tweeted	-9.69769
▁allegations	-9.6979
▁inauguration	-9.6979
state	-9.69803
▁poor	-9.69909
▁screen	-9.69946
▁october	-9.70022
▁reject	-9.70022
▁invest	-9.70116
▁exist	-9.70201
▁goal	-9.70224
▁gone	-9.70425
▁militant	-9.70487
▁analyst	-9.70487
▁average	-9.70492
▁version	-9.70576
▁fast	-9.70604
▁ties	-9.70701
▁create	-9.70776
▁affect	-9.70798
▁Vote	-9.70823
▁saudi	-9.70828
▁fashion	-9.70876
▁floor	-9.70878
▁mad	-9.70889
▁appearance	-9.71009
▁northern	-9.71117
rated	-9.71184
▁via	-9.71238
▁tim	-9.71256
▁remarks	-9.71283
▁sim	-9.71337
▁dress	-9.71382
▁included	-9.71474
just	-9.7149
▁Day	-9.71541
▁card	-9.71589
▁joined	-9.71659
▁prior	-9.71665
mou	-9.71681
▁estimate	-9.71738
▁listen	-9.71768
▁promot	-9.71779
▁scott	-9.71796
▁independent	-9.71816
▁warned	-9.71861
▁newspaper	-9.71895
▁probe	-9.71933
▁ruling	-9.7204
▁emerge	-9.72064
mmer	-9.72272
▁Attack	-9.7229
▁weigh	-9.72519
▁tough	-9.72613
▁communication	-9.72765
▁australia	-9.72765
▁Was	-9.7291
▁opponent	-9.72924
▁advance	-9.72924
char	-9.72952
▁artist	-9.72975
▁flynn	-9.73004
▁Plan	-9.73068
▁prove	-9.73161
▁critical	-9.73176
▁pull	-9.73207
▁playing	-9.73332
▁Time	-9.73332
▁armed	-9.73403
ium	-9.73414
▁jet	-9.73459
▁difficult	-9.73483
▁learn	-9.73485
▁india	-9.73599
▁eat	-9.73624
▁hol	-9.73665
▁marco	-9.73716
▁pledge	-9.73805
▁pretty	-9.73805
▁animal	-9.7389
▁baby	-9.73964
▁knew	-9.74
▁cent	-9.74003
▁Have	-9.74033
▁affordable	-9.74045
▁square	-9.74046
▁damage	-9.74091
▁ambassador	-9.74125
▁century	-9.74125
▁exactly	-9.74126
▁airline	-9.74135
▁Sanders	-9.74208
▁standard	-9.74346
▁period	-9.74368
▁npr	-9.7445
▁previously	-9.74503
▁mag	-9.74512
▁tele	-9.74569
▁throw	-9.74572
▁diplomat	-9.74609
▁regard	-9.74612
▁appoint	-9.74613
▁founder	-9.74687
▁jump	-9.74721
▁Law	-9.74729
▁jan	-9.74741
▁anti	-9.74808
▁truck	-9.74853
▁content	-9.74873
▁scar	-9.74951
gel	-9.7507
▁Hu	-9.75083
▁pic	-9.75092
that	-9.75112
V	-9.75146
▁celebrate	-9.75178
▁credit	-9.75184
▁approve	-9.7526
trump	-9.75286
▁lack	-9.75289
▁higher	-9.75552
▁changed	-9.75577
▁device	-9.75589
▁reached	-9.7569
▁example	-9.75749
▁Court	-9.75754
▁teacher	-9.75832
▁era	-9.75863
▁corp	-9.75884
▁fun	-9.75885
▁needed	-9.75947
▁river	-9.75976
▁ko	-9.76021
▁dream	-9.76079
▁box	-9.76223
▁explained	-9.76227
presumptive	-9.76241
▁wave	-9.76279
▁save	-9.76315
▁boo	-9.76474
▁ready	-9.76502
▁discussion	-9.76625
▁felt	-9.76655
▁writer	-9.76772
▁uk	-9.76803
▁caught	-9.76864
▁religious	-9.76902
▁pennsylvania	-9.76985
roll	-9.77021
▁destroy	-9.77068
▁leadership	-9.77123
▁proposed	-9.77151
put	-9.77223
▁China	-9.7735
▁Korea	-9.774
▁hour	-9.77662
▁Police	-9.77734
▁finish	-9.77819
▁burn	-9.77862
ological	-9.77932
▁kid	-9.78044
▁emergency	-9.78068
▁above	-9.78081
▁introduc	-9.78088
▁shift	-9.78102
ino	-9.78128
▁match	-9.78393
▁dark	-9.78471
▁kelly	-9.78492
▁matt	-9.78501
▁apartment	-9.78572
▁score	-9.78627
▁27	-9.78645
▁caused	-9.78664
▁grow	-9.78806
▁feet	-9.78878
cott	-9.78896
▁suggested	-9.79046
▁suicide	-9.79079
▁fan	-9.79232
▁Cu	-9.79404
▁platform	-9.79418
▁sheriff	-9.79419
▁victim	-9.7951
▁struggle	-9.79588
atory	-9.79696
▁allowed	-9.79761
▁missing	-9.79808
▁mal	-9.79873
read	-9.80001
▁simple	-9.80115
▁dropped	-9.80119
fire	-9.80196
▁kick	-9.80281
▁winner	-9.80292
▁parties	-9.80315
▁seeking	-9.80331
▁particularly	-9.80357
▁More	-9.80421
▁neighborhood	-9.80447
▁recall	-9.80449
▁dangerous	-9.80462
▁standing	-9.8061
count	-9.80798
▁arrived	-9.80872
▁wake	-9.80878
▁uber	-9.80944
▁computer	-9.80959
▁witness	-9.81045
▁regulation	-9.81131
▁situation	-9.81131
▁vow	-9.81247
▁York	-9.81304
iver	-9.81306
▁discovered	-9.8139
▁tower	-9.81454
▁moving	-9.81594
▁bureau	-9.81651
▁guilty	-9.81651
▁trend	-9.81808
▁quite	-9.81867
▁earth	-9.81913
▁grant	-9.81927
▁impact	-9.81999
▁Here	-9.82055
▁Get	-9.8212
▁camera	-9.82123
▁trouble	-9.82173
▁May	-9.82197
▁transgender	-9.82435
rag	-9.82495
▁throughout	-9.82593
▁fit	-9.82624
list	-9.82678
▁looked	-9.82753
▁considered	-9.82758
▁arch	-9.82787
bul	-9.82811
▁beginning	-9.82827
▁sometimes	-9.82882
▁virus	-9.82883
coming	-9.82913
▁range	-9.82923
Re	-9.82991
▁briefing	-9.83003
▁blast	-9.83004
▁beyond	-9.8305
▁Cha	-9.83218
nie	-9.83249
▁adult	-9.83321
▁served	-9.83386
▁Just	-9.83399
▁worse	-9.83409
▁suspend	-9.83491
▁band	-9.83523
▁retail	-9.8367
▁favorite	-9.83775
▁violent	-9.83846
▁followed	-9.8388
▁fish	-9.83883
▁supposed	-9.83934
▁boost	-9.83941
▁funding	-9.83965
▁recover	-9.84217
▁thi	-9.84239
▁ram	-9.84247
▁prompt	-9.84303
point	-9.84318
▁rape	-9.84373
▁spicer	-9.84386
▁responded	-9.84396
▁kim	-9.84418
▁successful	-9.84429
▁establishment	-9.84433
view	-9.84444
▁agenda	-9.8447
▁easy	-9.84562
▁researchers	-9.84642
▁ship	-9.84688
break	-9.84715
pec	-9.84732
▁cleveland	-9.84827
▁fresh	-9.84829
▁drink	-9.84926
▁argument	-9.85006
▁michigan	-9.85006
▁orlando	-9.85008
▁wood	-9.85015
▁correct	-9.85186
▁agencies	-9.85276
▁wearing	-9.85305
▁sale	-9.85371
▁korean	-9.85405
▁moved	-9.85441
▁holiday	-9.85637
▁martin	-9.85652
▁path	-9.85655
after	-9.85684
▁alone	-9.85794
print	-9.85809
▁amount	-9.85818
▁traditional	-9.85829
▁pulled	-9.85921
▁eva	-9.85962
▁modern	-9.86
▁relations	-9.86
ung	-9.86102
▁cancel	-9.86128
▁sav	-9.86218
▁snow	-9.86556
▁employ	-9.86613
▁peter	-9.86686
▁telling	-9.86722
▁weak	-9.86803
▁hampshire	-9.86819
▁2008	-9.86852
▁zika	-9.87016
▁leg	-9.87017
▁album	-9.87186
while	-9.872
▁although	-9.87277
▁indiana	-9.87335
▁extra	-9.87447
▁warm	-9.87484
▁sharp	-9.87574
▁abc	-9.87711
field	-9.87755
▁maybe	-9.87876
▁color	-9.87887
▁26	-9.88007
▁option	-9.8801
▁lock	-9.88015
▁deputy	-9.88015
▁israeli	-9.88031
extreme	-9.88201
▁table	-9.88214
updated	-9.88242
▁simply	-9.88386
head	-9.88449
▁marine	-9.88576
▁delivered	-9.88611
▁perfect	-9.88666
▁70	-9.88718
▁influence	-9.88758
▁parliament	-9.88758
▁customers	-9.88786
▁trust	-9.88945
▁profit	-9.88947
▁panel	-9.88977
turn	-9.89017
▁institute	-9.89131
▁jones	-9.8925
▁population	-9.89319
▁headline	-9.89359
partisan	-9.89536
▁determine	-9.89601
▁believed	-9.8964
▁allies	-9.89664
▁Year	-9.89695
▁association	-9.89695
▁increasingly	-9.8976
▁hunt	-9.89818
▁column	-9.89978
▁revolution	-9.89978
▁truth	-9.90072
▁brain	-9.90075
▁wounded	-9.90099
greg	-9.90152
▁prince	-9.90167
▁deadly	-9.90254
▁sanctions	-9.90261
▁brooklyn	-9.9045
▁rebel	-9.90481
▁largely	-9.90531
▁opinion	-9.90546
▁joint	-9.9058
▁fourth	-9.90609
▁80	-9.90638
▁straight	-9.90674
▁stream	-9.90738
▁false	-9.9074
▁frank	-9.9082
hal	-9.90835
▁jack	-9.90889
▁provided	-9.90999
▁struck	-9.91022
matic	-9.91066
▁buzzfeed	-9.91116
▁japan	-9.91213
▁richard	-9.91247
▁shared	-9.91296
▁nfl	-9.91308
▁fraud	-9.91404
▁convicted	-9.91595
stand	-9.91683
▁jim	-9.9169
▁doubt	-9.91693
ancy	-9.91776
▁Har	-9.91846
▁People	-9.91883
▁document	-9.92031
▁detail	-9.92071
▁scheduled	-9.9208
▁signal	-9.92145
▁fix	-9.92169
▁Call	-9.92177
▁hurt	-9.92249
▁Win	-9.92291
▁factor	-9.92372
▁Back	-9.92474
▁smith	-9.92474
▁custom	-9.92529
▁spend	-9.92544
▁cooper	-9.92561
▁fine	-9.92801
▁commit	-9.92828
philadelphia	-9.92947
▁related	-9.92952
▁touch	-9.93005
▁sean	-9.93165
▁african	-9.93199
▁28	-9.93212
▁Black	-9.9324
plan	-9.93262
▁affair	-9.93338
▁mission	-9.93421
▁relative	-9.93435
▁effective	-9.93443
▁lady	-9.93587
▁oppose	-9.93633
▁singer	-9.93649
▁treatment	-9.93758
igh	-9.93823
▁Your	-9.93825
▁milo	-9.93869
▁marriage	-9.93924
▁built	-9.94025
▁racial	-9.94029
with	-9.94042
▁male	-9.94059
▁bru	-9.94205
▁produce	-9.94215
▁iphone	-9.94416
▁Gu	-9.94603
gger	-9.94748
▁Kill	-9.94802
▁farm	-9.94857
▁environmental	-9.94879
▁draft	-9.94911
▁joke	-9.94975
▁iraqi	-9.95205
▁Don	-9.95224
▁radical	-9.95318
▁jr	-9.955
▁wisconsin	-9.95707
▁endorse	-9.95767
▁blow	-9.95783
book	-9.95813
▁revenue	-9.95907
▁fake	-9.95985
▁opportunity	-9.96007
▁strategy	-9.96007
▁dam	-9.96086
▁90	-9.961
chel	-9.96113
force	-9.9615
▁adding	-9.96345
▁classified	-9.96444
▁flood	-9.96511
▁producer	-9.96616
▁bowl	-9.96725
▁debt	-9.96742
▁server	-9.96803
▁wealth	-9.9682
rank	-9.96917
empt	-9.96931
▁becoming	-9.9703
vic	-9.97105
▁failure	-9.97116
▁dallas	-9.97218
▁Sea	-9.97288
▁engage	-9.9732
▁cannot	-9.97342
▁bridge	-9.97351
▁bay	-9.97362
▁sky	-9.97383
▁production	-9.97472
▁2011	-9.97828
▁investigators	-9.97931
▁language	-9.97931
▁dismiss	-9.97932
▁normal	-9.97953
▁cook	-9.98039
▁charles	-9.98136
▁text	-9.98169
▁reserve	-9.98238
▁quiet	-9.98243
▁msnbc	-9.9834
look	-9.98683
▁First	-9.98752
▁herself	-9.98873
▁29	-9.99045
▁fuel	-9.99072
▁spark	-9.99096
▁regular	-9.99165
▁One	-9.99227
▁taxes	-9.9925
▁advocate	-9.99268
▁regulator	-9.99268
▁mom	-9.99333
▁praise	-9.99373
ground	-9.99381
▁hair	-9.99401
clusive	-9.99527
▁Show	-9.99534
▁sort	-9.99597
▁available	-9.99683
▁divide	-9.99686
▁promised	-9.99698
ette	-9.99703
▁basic	-9.99746
▁sister	-9.99748
public	-9.99876
▁Comm	-9.99913
▁Anti	-9.99987
▁denied	-10
▁reduce	-10.0002
▁argued	-10.0008
▁planning	-10.0014
▁tight	-10.0015
▁natural	-10.002
▁businesses	-10.0022
▁putting	-10.0025
ika	-10.0031
▁capitol	-10.0031
▁contact	-10.0031
▁colleague	-10.0052
▁repeatedly	-10.0052
▁gender	-10.0053
▁pair	-10.0057
▁amazon	-10.0062
▁extend	-10.0064
▁crack	-10.007
▁controversy	-10.0073
▁separate	-10.0073
▁reflect	-10.0083
▁2010	-10.0083
▁valley	-10.0084
▁confirmation	-10.0104
▁accident	-10.0104
▁sleep	-10.0105
▁pitch	-10.0114
▁driving	-10.0115
▁dramatic	-10.0116
▁John	-10.0126
▁canada	-10.0147
▁complaint	-10.015
▁domestic	-10.0157
▁ticket	-10.0157
▁rush	-10.0167
▁management	-10.0168
mitt	-10.0176
▁settlement	-10.0186
▁hum	-10.0189
▁highest	-10.0194
▁South	-10.02
▁delay	-10.0204
▁lee	-10.0204
▁refused	-10.0213
▁generation	-10.0214
▁shop	-10.023
▁society	-10.0232
▁Obamacare	-10.0232
▁stopped	-10.0237
ball	-10.0243
▁ken	-10.0247
▁highlight	-10.0249
▁mel	-10.0257
olog	-10.026
▁bathroom	-10.0264
▁FBI	-10.0275
▁motor	-10.0281
▁object	-10.0296
▁improve	-10.0296
▁england	-10.0296
▁refugee	-10.0302
▁champion	-10.0305
▁village	-10.0307
▁christmas	-10.0318
▁double	-10.0318
zen	-10.033
▁rescue	-10.0331
▁World	-10.0339
▁Women	-10.0339
▁voter	-10.0343
▁strange	-10.0354
▁unusual	-10.0361
▁shortly	-10.0368
▁45	-10.0376
▁flow	-10.038
▁rising	-10.0392
▁Gra	-10.0397
▁investigate	-10.0404
▁35	-10.0414
▁Gun	-10.0426
▁patriot	-10.0437
▁Campaign	-10.0448
▁mention	-10.0456
▁window	-10.0459
▁cyber	-10.047
▁Mis	-10.0476
▁arabia	-10.0477
▁investigating	-10.048
▁racist	-10.0481
▁31	-10.0488
▁condemn	-10.0491
▁connection	-10.0491
▁welcome	-10.0491
▁kasich	-10.0492
▁citing	-10.0498
▁gathered	-10.0514
▁troops	-10.0514
riv	-10.0522
▁ISIS	-10.0535
load	-10.0538
▁Mc	-10.0554
▁afghanistan	-10.0568
▁guest	-10.0573
▁recommend	-10.0579
ification	-10.058
▁dinner	-10.058
▁stood	-10.058
▁flee	-10.0588
▁vladimir	-10.0602
▁carried	-10.0603
▁ongoing	-10.0607
▁$6	-10.0613
▁type	-10.0614
▁confront	-10.0617
▁restrict	-10.0624
▁confirm	-10.0624
▁cbs	-10.0625
▁mistake	-10.0648
▁combat	-10.065
▁Russian	-10.0652
▁wage	-10.0674
▁Election	-10.068
▁describe	-10.0682
take	-10.0683
▁professional	-10.0691
▁material	-10.0691
last	-10.0703
▁navy	-10.0713
▁sitting	-10.0714
▁amendment	-10.0724
aries	-10.0726
▁stake	-10.0728
▁electoral	-10.0735
▁georgia	-10.0735
▁actress	-10.0736
▁Wall	-10.0737
▁settle	-10.0742
▁Senate	-10.0747
▁roughly	-10.0758
▁drama	-10.078
▁gang	-10.0786
▁baseball	-10.0793
▁bag	-10.0796
▁neighbor	-10.0802
▁occurred	-10.0803
▁chemical	-10.0814
▁kept	-10.0815
cap	-10.082
▁insider	-10.0826
▁aimed	-10.0833
▁status	-10.0837
▁clean	-10.0861
▁counsel	-10.0871
▁turkish	-10.0871
▁frontrunner	-10.0894
▁Live	-10.0899
▁Protest	-10.0929
▁equal	-10.0929
ologist	-10.0937
▁bun	-10.0942
▁digital	-10.0951
▁jackson	-10.0969
▁thu	-10.0972
▁queen	-10.0976
▁Comp	-10.0983
▁cabinet	-10.0986
▁heavy	-10.0986
▁sought	-10.0986
▁outrage	-10.0991
▁golf	-10.101
▁ballot	-10.1017
▁$7	-10.102
▁Texas	-10.102
▁foot	-10.103
▁complex	-10.1032
▁mix	-10.1033
▁Work	-10.1033
▁dar	-10.1051
wood	-10.1064
▁machine	-10.1067
volving	-10.107
▁novel	-10.1093
▁Against	-10.1101
▁healthcare	-10.1101
▁wire	-10.1113
cultural	-10.1113
▁various	-10.1113
▁surprising	-10.1136
▁happy	-10.1136
▁Congress	-10.1138
▁trading	-10.1138
▁Support	-10.1148
▁alien	-10.115
▁particular	-10.1171
▁Facebook	-10.1183
▁guide	-10.1188
▁elite	-10.1192
▁strength	-10.1195
▁escape	-10.1195
▁cell	-10.1197
▁enjoy	-10.123
hillary	-10.1232
▁latin	-10.1242
▁secure	-10.1246
▁Iran	-10.1251
▁Muslim	-10.1254
▁purchase	-10.1254
▁prospect	-10.1275
▁edge	-10.128
▁style	-10.1306
▁jihad	-10.1313
▁transcript	-10.1313
▁label	-10.1314
▁legend	-10.1328
▁lift	-10.1332
▁coalition	-10.1337
pass	-10.1337
▁dispute	-10.134
▁boss	-10.1356
▁responsible	-10.1361
▁admitted	-10.1365
,000	-10.1373
▁register	-10.1385
▁plot	-10.1387
▁upcoming	-10.139
uk	-10.1396
▁obtained	-10.1409
▁prominent	-10.1409
▁property	-10.1409
▁retired	-10.1421
▁finance	-10.1421
▁minority	-10.1445
▁reaction	-10.1445
▁involve	-10.1453
▁obvious	-10.1457
▁partner	-10.1461
▁setting	-10.147
▁progressive	-10.1476
▁festival	-10.1481
▁boston	-10.1483
$	-10.1484
‘	-10.1511
▁collapse	-10.1518
▁brexit	-10.153
loom	-10.1532
▁Now	-10.1535
▁debut	-10.1558
▁Big	-10.1566
▁except	-10.1594
▁gorsuch	-10.1603
▁regime	-10.1608
▁homeland	-10.1613
▁Col	-10.1613
▁jury	-10.162
▁arizona	-10.164
▁jewish	-10.164
▁corner	-10.166
▁moscow	-10.1664
▁rhetoric	-10.1664
▁avenue	-10.1677
▁ceremony	-10.1689
▁electric	-10.1714
▁ultimate	-10.1726
▁scalia	-10.1726
▁Ryan	-10.1727
▁Than	-10.1736
▁difference	-10.1739
▁engineer	-10.1751
america	-10.176
▁egypt	-10.1763
most	-10.1774
ception	-10.1775
▁severe	-10.1776
▁catch	-10.1781
▁sector	-10.1796
▁threatened	-10.1801
▁suburb	-10.1814
▁hang	-10.184
▁authority	-10.1841
▁approval	-10.1864
▁Want	-10.1865
▁Take	-10.1879
▁nominate	-10.1879
▁remind	-10.1881
▁Supreme	-10.1889
▁raising	-10.1889
▁Should	-10.1914
▁Health	-10.1927
▁mental	-10.193
▁anthony	-10.1939
▁museum	-10.1952
▁master	-10.1958
▁progress	-10.1961
▁attract	-10.1965
▁Could	-10.2003
▁mountain	-10.2006
▁patrol	-10.2034
▁crew	-10.2041
▁canadian	-10.2041
▁National	-10.2041
▁tear	-10.2046
▁laugh	-10.2047
