<unk>	0
<s>	0
</s>	0
s	-2.92704
▁the	-3.53034
,	-3.69781
.	-3.87535
▁a	-3.99902
▁	-4.21323
▁to	-4.21891
▁of	-4.31033
’	-4.35255
▁in	-4.37293
t	-4.3731
ed	-4.48101
ing	-4.51254
▁and	-4.53837
d	-4.64538
y	-4.99285
n	-5.08085
▁on	-5.12064
a	-5.19755
▁that	-5.20897
▁for	-5.21456
e	-5.21824
."	-5.22068
er	-5.24368
re	-5.40043
▁is	-5.41962
ly	-5.46023
r	-5.49596
,"	-5.51964
▁s	-5.5326
i	-5.53802
o	-5.54834
▁“	-5.62711
al	-5.65762
▁with	-5.66821
▁was	-5.67759
in	-5.69784
▁it	-5.70018
g	-5.71466
▁he	-5.73832
m	-5.75842
p	-5.77372
c	-5.77466
▁at	-5.87923
▁be	-5.88371
▁his	-5.89113
b	-5.89685
le	-5.89701
▁trump	-5.92142
:	-5.92863
▁as	-5.96397
▁an	-5.96876
—	-5.98642
▁from	-5.9945
it	-5.99459
or	-6.02012
▁by	-6.02382
▁re	-6.03207
▁”	-6.05179
u	-6.05189
▁has	-6.08787
es	-6.08969
an	-6.11893
l	-6.14672
ar	-6.15158
▁said	-6.1558
ur	-6.16714
”	-6.16905
▁’	-6.18427
ri	-6.19908
k	-6.20551
w	-6.20715
f	-6.23618
▁are	-6.27622
th	-6.28705
ic	-6.2976
en	-6.29776
▁have	-6.31484
▁c	-6.32003
▁i	-6.33448
▁p	-6.33678
on	-6.34279
▁who	-6.35028
ch	-6.35451
ce	-6.36194
▁de	-6.36196
ve	-6.36304
ra	-6.40063
▁not	-6.40612
▁but	-6.41218
▁S	-6.44727
,”	-6.44774
▁f	-6.45592
▁(	-6.45658
▁new	-6.47159
▁this	-6.47876
▁A	-6.48943
la	-6.49876
ll	-6.51617
se	-6.52393
ment	-6.52687
il	-6.53953
▁her	-6.54272
ers	-6.55274
▁st	-6.55401
▁about	-6.55779
▁after	-6.56491
el	-6.57747
ation	-6.58767
▁e	-6.59079
)	-6.61142
▁president	-6.61334
h	-6.61868
ent	-6.62755
▁so	-6.64633
z	-6.64761
ist	-6.65049
the	-6.65169
▁we	-6.66042
▁k	-6.67187
un	-6.67639
▁will	-6.68531
▁out	-6.70283
▁con	-6.70684
li	-6.70821
ke	-6.72453
▁their	-6.7273
▁"	-6.72817
ate	-6.73523
0	-6.75241
ul	-6.75796
ro	-6.76297
▁one	-6.76314
▁you	-6.76397
▁over	-6.76482
","	-6.78251
▁or	-6.78329
▁up	-6.78378
at	-6.79082
▁donald	-6.8005
▁had	-6.80369
▁been	-6.80689
et	-6.81898
▁they	-6.82052
tion	-6.82656
▁she	-6.82828
ck	-6.8395
lo	-6.85223
▁do	-6.85768
▁un	-6.85823
▁were	-6.85953
▁more	-6.88036
ive	-6.88549
ver	-6.89006
▁u	-6.89892
ge	-6.89913
▁t	-6.90271
▁ra	-6.90315
x	-6.90412
▁no	-6.90847
te	-6.90931
ion	-6.91483
ry	-6.91729
▁Trump	-6.93013
age	-6.93314
ne	-6.94501
is	-6.95088
▁ro	-6.95622
as	-6.95933
▁people	-6.9702
ir	-6.99519
▁ma	-7.00226
id	-7.00336
▁than	-7.00717
▁F	-7.00948
mp	-7.01225
▁pro	-7.01235
▁T	-7.01334
▁when	-7.01353
▁W	-7.01357
▁its	-7.01766
ad	-7.02044
▁which	-7.02083
▁ex	-7.02215
▁would	-7.02253
▁me	-7.03141
▁ba	-7.0495
▁all	-7.05096
ill	-7.0534
ho	-7.05607
ian	-7.0605
ity	-7.06665
-	-7.08541
ter	-7.0979
est	-7.10459
▁first	-7.10694
▁state	-7.10988
▁can	-7.10991
▁mo	-7.1107
▁com	-7.11138
ted	-7.11212
ia	-7.11235
▁m	-7.11419
co	-7.11786
pe	-7.12171
ma	-7.12187
ol	-7.12332
▁clinton	-7.12975
▁into	-7.13052
▁g	-7.13169
▁what	-7.13633
▁some	-7.13803
▁us	-7.15055
mo	-7.15071
vi	-7.152
▁dis	-7.15866
op	-7.17236
▁week	-7.17498
▁sa	-7.18084
▁pa	-7.18679
▁le	-7.19127
▁P	-7.19209
v	-7.19307
▁bo	-7.19944
▁two	-7.20169
de	-7.21727
ng	-7.22268
sh	-7.22578
tic	-7.22868
ow	-7.23522
im	-7.24163
ut	-7.25323
nd	-7.25343
▁la	-7.26332
us	-7.26505
▁just	-7.26597
ine	-7.26703
▁last	-7.2721
man	-7.27234
ant	-7.27465
▁The	-7.2752
ated	-7.2785
um	-7.28663
▁[	-7.28683
?	-7.30532
om	-7.30855
▁C	-7.30859
ies	-7.3108
ta	-7.31187
▁show	-7.31484
am	-7.31794
▁year	-7.32388
▁other	-7.32577
▁man	-7.32846
▁ha	-7.32877
▁M	-7.33669
▁ca	-7.33877
▁house	-7.339
able	-7.33909
ti	-7.34125
▁time	-7.34268
▁news	-7.34314
ting	-7.35223
mi	-7.35595
▁2	-7.36995
▁sp	-7.3761
▁years	-7.38037
▁co	-7.38476
▁car	-7.38625
me	-7.38816
▁like	-7.39272
na	-7.39694
▁campaign	-7.40123
▁ho	-7.40365
▁G	-7.4044
ance	-7.40757
▁fa	-7.40995
▁dr	-7.41612
▁most	-7.41783
▁ad	-7.41788
no	-7.42425
son	-7.42567
▁ri	-7.43017
ell	-7.43326
ca	-7.43363
▁could	-7.43874
ight	-7.4451
rt	-7.45426
▁police	-7.45877
▁presidential	-7.46122
po	-7.46226
▁ga	-7.46353
▁republican	-7.46354
▁now	-7.46376
▁d	-7.46391
▁him	-7.46607
ie	-7.47335
he	-7.47362
▁E	-7.47476
we	-7.48207
▁po	-7.48272
▁may	-7.48305
one	-7.4834
▁if	-7.48408
ci	-7.49091
▁according	-7.49653
▁back	-7.49891
▁B	-7.50204
▁o	-7.50389
▁vi	-7.50615
▁war	-7.51035
▁there	-7.5191
per	-7.52262
port	-7.52941
▁told	-7.54305
▁go	-7.54843
ard	-7.54856
1	-7.55513
ide	-7.55559
▁Re	-7.55808
ber	-7.56303
▁world	-7.56347
▁work	-7.5683
j	-7.58022
und	-7.58612
ence	-7.58658
▁before	-7.5932
min	-7.5942
ba	-7.59523
▁national	-7.59616
▁obama	-7.59751
▁against	-7.59838
▁O	-7.59845
5	-7.60072
ak	-7.6009
to	-7.60264
ty	-7.60372
ru	-7.60496
ct	-7.61157
ling	-7.61279
pp	-7.61301
hi	-7.61471
▁even	-7.6152
S	-7.61931
▁lo	-7.62219
▁su	-7.62316
red	-7.62368
up	-7.62369
ub	-7.62831
▁during	-7.62837
▁fi	-7.62942
▁friday	-7.63098
▁tuesday	-7.63166
▁‘	-7.63228
ary	-7.63363
▁day	-7.63364
▁white	-7.63377
▁how	-7.63398
▁D	-7.63495
▁election	-7.6371
▁w	-7.63787
▁In	-7.63805
▁attack	-7.64036
mb	-7.64092
ot	-7.64134
▁my	-7.64571
▁bu	-7.6489
ton	-7.65177
▁part	-7.65466
▁former	-7.66778
be	-7.6709
▁thursday	-7.6722
cnn	-7.67421
▁want	-7.6743
▁also	-7.6745
▁win	-7.68312
ig	-7.68746
▁come	-7.68865
ther	-7.69588
▁cha	-7.69678
▁di	-7.69746
▁down	-7.69752
land	-7.69898
▁De	-7.70655
▁hu	-7.70785
▁pre	-7.70884
cu	-7.71361
▁mar	-7.71499
▁million	-7.71704
9	-7.7226
▁N	-7.7233
▁hillary	-7.72389
ite	-7.72481
2	-7.72542
▁monday	-7.72686
▁Co	-7.72726
8	-7.72741
▁te	-7.73213
ha	-7.73256
▁american	-7.73645
ran	-7.73662
▁night	-7.73732
▁city	-7.73904
▁make	-7.74033
▁court	-7.74339
▁en	-7.74386
▁get	-7.746
ni	-7.74641
▁b	-7.74718
fe	-7.74807
▁our	-7.74947
▁under	-7.75064
▁home	-7.75186
go	-7.75273
▁off	-7.75749
ial	-7.75797
▁while	-7.76243
▁says	-7.76613
▁wednesday	-7.76717
ish	-7.76854
▁states	-7.77004
ful	-7.77117
▁found	-7.7746
od	-7.77836
ner	-7.78479
▁ta	-7.78737
ating	-7.79049
▁li	-7.79114
ous	-7.79342
ain	-7.79421
ning	-7.7958
end	-7.79721
▁united	-7.799
▁government	-7.79931
▁group	-7.80021
▁country	-7.80056
ten	-7.80241
A	-7.80323
▁percent	-7.80426
lu	-7.80797
▁york	-7.81029
ac	-7.81036
ff	-7.81165
▁plan	-7.81255
▁vote	-7.81469
▁many	-7.81656
▁19	-7.81708
7	-7.8176
bo	-7.81863
▁3	-7.82237
▁post	-7.82287
▁tri	-7.82292
ally	-7.82604
▁made	-7.82898
and	-7.83012
ick	-7.83089
▁report	-7.83146
fi	-7.83172
▁where	-7.83449
ag	-7.83472
▁sc	-7.83844
di	-7.83913
der	-7.8393
▁right	-7.84238
▁per	-7.84312
ee	-7.84434
6	-7.84544
▁any	-7.84725
3	-7.85389
▁don	-7.85464
▁U	-7.85707
bu	-7.85832
▁da	-7.86463
ture	-7.86743
▁them	-7.86813
▁high	-7.86922
▁J	-7.8697
▁look	-7.87727
4	-7.87924
ec	-7.88741
▁way	-7.88757
▁I	-7.88989
▁j	-7.89615
ward	-7.89779
ex	-7.89783
C	-7.90164
▁since	-7.90327
▁because	-7.90408
▁app	-7.90611
▁ja	-7.90642
▁bi	-7.90719
ster	-7.91044
▁To	-7.91089
▁take	-7.91285
▁public	-7.91662
ust	-7.92065
▁fe	-7.92467
▁play	-7.92504
iv	-7.92692
ap	-7.92766
▁law	-7.92914
led	-7.92982
▁se	-7.93075
▁na	-7.93159
▁end	-7.93247
▁cl	-7.9332
▁say	-7.93403
ep	-7.93648
ft	-7.94216
tch	-7.94371
▁media	-7.94662
if	-7.94772
▁4	-7.94931
form	-7.94946
▁bl	-7.95026
▁through	-7.9508
▁jo	-7.95165
▁party	-7.95786
▁long	-7.95848
▁your	-7.9594
▁ne	-7.95971
▁leader	-7.96044
▁act	-7.96098
ip	-7.96122
ism	-7.96431
own	-7.96632
▁know	-7.97132
▁R	-7.97159
▁sunday	-7.97281
wi	-7.97384
king	-7.97443
▁three	-7.9787
▁political	-7.98118
▁federal	-7.9813
ach	-7.98158
▁own	-7.9872
▁call	-7.98844
ations	-7.98913
▁only	-7.99045
▁v	-7.99056
▁being	-7.99169
▁ju	-7.99391
▁reported	-7.99578
ative	-7.99655
mon	-7.99701
par	-7.99953
▁company	-8.00145
ring	-8.00203
▁K	-8.00203
▁los	-8.00831
uc	-8.01128
▁wa	-8.01896
▁sh	-8.0206
▁2016	-8.02351
▁candidate	-8.02376
ue	-8.02647
▁St	-8.02715
▁women	-8.02955
con	-8.03168
▁bill	-8.03366
str	-8.03405
▁need	-8.03505
▁health	-8.03696
▁think	-8.03995
▁here	-8.04236
▁tra	-8.04624
▁start	-8.04767
for	-8.0514
▁gr	-8.05339
▁administration	-8.05419
▁im	-8.05475
ph	-8.05662
▁should	-8.0595
▁hi	-8.06084
ities	-8.06286
▁between	-8.06759
▁Be	-8.07196
▁saturday	-8.07535
▁support	-8.07549
wa	-8.07728
▁H	-8.07737
▁al	-8.07931
▁those	-8.08291
pl	-8.08585
▁democratic	-8.08843
▁live	-8.09096
I	-8.09112
▁Is	-8.09248
▁Ma	-8.10199
▁help	-8.10395
ical	-8.10701
ven	-8.10765
▁5	-8.10907
▁officials	-8.10964
▁gu	-8.11125
▁question	-8.11165
qu	-8.11236
▁school	-8.11261
ving	-8.11387
▁washington	-8.11984
▁n	-8.12243
lan	-8.12273
▁around	-8.12506
▁qu	-8.12792
do	-8.12818
va	-8.1287
▁move	-8.129
▁Ch	-8.131
ny	-8.13181
nc	-8.13255
▁mis	-8.13305
gg	-8.13606
lin	-8.13739
▁sign	-8.13749
lic	-8.13774
▁office	-8.13856
ud	-8.13877
▁head	-8.13883
ator	-8.1391
wo	-8.13995
▁du	-8.14257
all	-8.14398
▁much	-8.14463
tro	-8.14601
cc	-8.14715
ron	-8.14837
▁security	-8.14889
▁che	-8.14908
▁did	-8.15017
ious	-8.151
▁care	-8.15384
▁called	-8.15412
▁department	-8.15673
▁put	-8.15728
▁air	-8.15755
ctor	-8.15777
▁000	-8.15931
▁turn	-8.16076
▁V	-8.16183
rr	-8.16212
’,"	-8.16646
▁claim	-8.16957
▁6	-8.17282
▁deal	-8.17708
vo	-8.1772
em	-8.17764
▁america	-8.18111
line	-8.18344
ists	-8.1836
▁change	-8.18656
ger	-8.18948
▁sen	-8.19578
▁great	-8.19665
▁going	-8.19785
fu	-8.19786
▁life	-8.198
▁business	-8.19855
▁nominee	-8.2002
▁7	-8.20221
ise	-8.20259
▁min	-8.20452
▁fire	-8.20477
way	-8.20519
▁officer	-8.20577
▁name	-8.20708
▁talk	-8.20835
bb	-8.20859
▁north	-8.20962
▁issue	-8.21256
▁je	-8.2133
▁open	-8.21846
▁won	-8.22142
ea	-8.22223
▁days	-8.22819
▁still	-8.22937
com	-8.23656
▁el	-8.23666
▁va	-8.2372
pa	-8.24027
▁came	-8.24034
io	-8.24125
▁team	-8.24278
!	-8.24314
▁hand	-8.24396
cra	-8.251
▁order	-8.25363
▁four	-8.25387
ship	-8.25579
mm	-8.25657
▁case	-8.25792
▁big	-8.25968
▁appear	-8.26431
rk	-8.26434
▁far	-8.26509
day	-8.26539
▁force	-8.26606
▁black	-8.2668
▁month	-8.2675
row	-8.26767
▁set	-8.27024
▁see	-8.27072
▁1	-8.27178
fer	-8.27232
▁next	-8.27247
pi	-8.27478
▁real	-8.27573
▁nation	-8.27713
▁ru	-8.27763
▁press	-8.27866
▁gra	-8.27917
▁death	-8.28093
▁Ca	-8.28435
▁charge	-8.28624
den	-8.28655
▁good	-8.28687
▁including	-8.28752
▁200	-8.2882
▁point	-8.2891
▁star	-8.29027
▁)	-8.29101
▁bra	-8.29198
br	-8.29622
les	-8.2997
▁john	-8.29984
▁statement	-8.30022
▁gun	-8.30095
▁col	-8.30224
▁men	-8.30264
▁mil	-8.30334
▁sha	-8.30412
▁both	-8.30447
ld	-8.30584
out	-8.30702
▁another	-8.30834
▁lead	-8.30855
ize	-8.30985
our	-8.31099
▁close	-8.31164
.”	-8.31298
low	-8.316
▁place	-8.31805
nk	-8.31807
gan	-8.31856
▁video	-8.32072
▁8	-8.32718
▁Ha	-8.32795
N	-8.32946
P	-8.32955
ness	-8.33897
▁read	-8.34391
▁poll	-8.34703
tra	-8.34704
ions	-8.34759
T	-8.34877
▁9	-8.34895
▁power	-8.34903
▁protest	-8.34919
▁killed	-8.34986
mer	-8.35101
▁$1	-8.3526
fa	-8.35312
▁left	-8.35332
▁job	-8.35472
ized	-8.35524
▁well	-8.35569
▁face	-8.35765
▁very	-8.35826
▁every	-8.35839
▁Of	-8.3595
▁pi	-8.3602
qui	-8.36094
dy	-8.36192
ual	-8.3633
ient	-8.3652
▁He	-8.36548
light	-8.36624
▁few	-8.36628
▁Clinton	-8.37052
▁host	-8.37196
▁ban	-8.37339
▁south	-8.37561
tor	-8.376
by	-8.37713
tter	-8.38183
▁family	-8.38212
▁bar	-8.38227
▁Po	-8.38257
▁cor	-8.38269
less	-8.38338
▁morning	-8.38465
▁student	-8.38481
▁har	-8.38603
▁fight	-8.38669
▁Mo	-8.38983
▁interview	-8.39167
ric	-8.39365
▁final	-8.40009
L	-8.40114
O	-8.40136
▁email	-8.40445
▁give	-8.40727
▁took	-8.4081
▁continue	-8.40866
▁announced	-8.40934
▁debate	-8.41004
B	-8.41115
▁executive	-8.41143
act	-8.41255
▁event	-8.41261
▁secretary	-8.41313
▁gen	-8.41325
lt	-8.41483
pped	-8.41837
▁pe	-8.42024
▁university	-8.42538
▁policy	-8.42801
han	-8.42807
▁asked	-8.42857
ley	-8.42862
▁sub	-8.42971
▁least	-8.43202
▁woman	-8.43482
val	-8.43612
▁ago	-8.43712
▁past	-8.43753
▁10	-8.4377
▁20	-8.43914
▁twitter	-8.43953
▁Con	-8.44035
▁Le	-8.44127
rn	-8.44271
▁service	-8.44277
▁dead	-8.44434
▁number	-8.44487
▁Pa	-8.44614
▁general	-8.44761
▁rep	-8.45014
▁game	-8.45024
▁record	-8.4535
▁speak	-8.45759
▁times	-8.45895
▁use	-8.45901
▁em	-8.46102
M	-8.46185
▁follow	-8.46194
▁mean	-8.46325
▁stand	-8.46405
▁mu	-8.46718
ught	-8.46772
▁released	-8.47015
▁For	-8.47266
gu	-8.47278
ka	-8.47303
▁Th	-8.4734
▁senate	-8.47541
▁seem	-8.47744
▁ti	-8.47896
▁New	-8.48008
▁second	-8.48086
▁recent	-8.48346
▁market	-8.48493
▁chief	-8.48621
▁fund	-8.48823
▁street	-8.48864
bor	-8.48923
▁billion	-8.4906
▁director	-8.49979
spect	-8.50084
ack	-8.50301
▁months	-8.50909
▁receive	-8.5092
▁got	-8.50987
ah	-8.51221
ors	-8.51317
▁share	-8.51361
▁speech	-8.5153
▁tax	-8.51976
▁pass	-8.52062
▁bank	-8.52451
▁lu	-8.5266
▁threat	-8.52731
▁might	-8.52732
ice	-8.52806
▁such	-8.52861
dge	-8.53002
gree	-8.53066
▁Obama	-8.531
▁pay	-8.53212
ham	-8.53262
olog	-8.53801
▁major	-8.54186
▁z	-8.54217
▁No	-8.543
▁committee	-8.54337
▁official	-8.54394
▁never	-8.54541
▁arm	-8.54566
▁whether	-8.54717
▁conservative	-8.54759
▁top	-8.54762
D	-8.55522
que	-8.55546
▁believe	-8.5557
▁across	-8.5578
▁source	-8.55805
E	-8.56066
▁tell	-8.5612
old	-8.56181
▁find	-8.56231
rac	-8.56347
mic	-8.5644
▁best	-8.56446
▁Li	-8.56451
▁step	-8.56539
van	-8.56588
▁hit	-8.56598
▁inter	-8.56648
ney	-8.56783
ugh	-8.56851
▁investigation	-8.56985
▁early	-8.57036
▁fact	-8.57044
▁ni	-8.57148
▁happen	-8.57441
ries	-8.57571
air	-8.57573
▁russian	-8.5779
▁social	-8.57924
ign	-8.58848
▁sea	-8.58877
self	-8.58924
ga	-8.59318
▁among	-8.5959
ible	-8.59794
▁run	-8.59799
▁become	-8.60001
▁decision	-8.6013
▁voters	-8.60133
▁Br	-8.6082
▁why	-8.60886
▁san	-8.60894
oo	-8.61025
udi	-8.61136
▁near	-8.61221
▁La	-8.61286
▁center	-8.61707
▁justice	-8.61908
▁comment	-8.6195
▁judge	-8.62132
▁young	-8.62273
▁history	-8.62416
▁russia	-8.62527
▁story	-8.62571
▁these	-8.62627
▁cnn	-8.62635
▁sanders	-8.6265
▁Sa	-8.62758
▁cover	-8.62786
▁several	-8.6285
▁mc	-8.62883
lie	-8.63103
▁list	-8.63242
▁offer	-8.63343
▁race	-8.63351
▁wall	-8.63351
▁used	-8.63902
▁clear	-8.64037
▁congress	-8.64094
▁stop	-8.64295
▁mr	-8.64344
▁military	-8.64397
rew	-8.64503
▁known	-8.64787
time	-8.64929
▁reports	-8.64947
▁shot	-8.65023
▁cruz	-8.65092
▁Donald	-8.65287
▁republicans	-8.65394
▁trans	-8.65496
▁five	-8.65619
av	-8.65924
▁Pro	-8.65948
body	-8.66192
▁same	-8.66231
ler	-8.66516
▁dec	-8.66624
▁friend	-8.66709
▁ten	-8.66788
▁book	-8.67217
▁nearly	-8.67236
"	-8.6734
▁meeting	-8.677
▁system	-8.67908
▁gop	-8.67976
▁today	-8.68091
▁Me	-8.68121
▁view	-8.6813
▁children	-8.68152
▁ka	-8.68455
lar	-8.68543
R	-8.6865
▁saying	-8.68688
▁away	-8.68842
▁block	-8.68865
▁join	-8.68968
▁keep	-8.69008
hy	-8.6903
▁confirm	-8.69147
▁latest	-8.69239
▁little	-8.6927
▁cap	-8.69319
▁members	-8.69374
▁breitbart	-8.69441
▁foreign	-8.69764
uck	-8.69775
▁fo	-8.69799
▁fla	-8.69849
▁class	-8.70372
▁americans	-8.70538
W	-8.70592
▁Ba	-8.70911
▁lot	-8.70931
▁watch	-8.71101
▁met	-8.71236
ever	-8.71358
ute	-8.71423
ground	-8.71549
▁didn	-8.71571
▁human	-8.71693
▁line	-8.71693
F	-8.71708
ified	-8.71786
▁without	-8.71801
▁fall	-8.72124
▁season	-8.7213
▁Lo	-8.72153
▁mass	-8.7223
▁remain	-8.72282
ok	-8.72349
▁test	-8.72401
▁film	-8.72495
▁fl	-8.72677
car	-8.72733
▁rule	-8.72816
▁march	-8.72965
mark	-8.73253
▁cri	-8.73547
▁hold	-8.73793
▁On	-8.73799
▁fox	-8.73885
▁hard	-8.74001
▁yet	-8.74012
pic	-8.74042
▁again	-8.74118
▁discuss	-8.74161
▁less	-8.74534
ook	-8.74761
▁large	-8.74914
▁ever	-8.74931
▁tweet	-8.74935
▁control	-8.75014
▁democrats	-8.75128
▁program	-8.7535
▁An	-8.75354
here	-8.75671
▁consider	-8.7569
?,"	-8.75782
▁old	-8.76044
▁late	-8.76151
▁bre	-8.76399
new	-8.76502
▁result	-8.76529
▁return	-8.76554
▁really	-8.76602
▁immigration	-8.76791
$	-8.76919
▁effort	-8.77002
▁Di	-8.77081
▁already	-8.77108
▁six	-8.77252
▁minister	-8.77587
▁allow	-8.77731
▁pat	-8.77837
▁fbi	-8.77863
▁America	-8.77985
▁side	-8.78001
▁international	-8.78012
sure	-8.78119
▁land	-8.78235
tern	-8.78313
▁trade	-8.78317
▁making	-8.78424
▁died	-8.78542
pro	-8.78653
▁something	-8.78719
▁series	-8.78773
▁love	-8.7889
▁behind	-8.78952
cle	-8.79044
▁shooting	-8.79206
▁problem	-8.79302
▁include	-8.79384
▁cut	-8.79556
▁decade	-8.7962
▁things	-8.7965
▁free	-8.79745
H	-8.79798
▁please	-8.79856
▁later	-8.80308
▁hours	-8.80574
▁california	-8.80665
▁went	-8.81128
▁Do	-8.81203
▁water	-8.81244
▁50	-8.81457
▁drug	-8.81525
▁attorney	-8.81935
▁intelligence	-8.8224
▁border	-8.82522
▁texas	-8.82548
▁word	-8.82668
▁protect	-8.82943
▁pen	-8.82958
▁cr	-8.82997
▁money	-8.83002
▁girl	-8.83279
▁interest	-8.83317
▁moment	-8.83523
ral	-8.83581
ration	-8.83733
▁korea	-8.83789
har	-8.84073
▁employ	-8.84097
▁bomb	-8.84338
▁ob	-8.84345
▁suggest	-8.84552
▁mark	-8.84613
▁Go	-8.84659
▁local	-8.84673
▁super	-8.84691
▁facebook	-8.84752
▁conference	-8.84838
▁barack	-8.84874
▁hope	-8.85284
▁count	-8.85558
pen	-8.85593
use	-8.85617
▁enter	-8.85664
vol	-8.85831
▁bri	-8.85852
nder	-8.8596
▁agency	-8.85963
men	-8.85978
▁along	-8.8603
▁global	-8.86046
▁bro	-8.86086
washington	-8.86116
▁launch	-8.86221
▁It	-8.86252
▁research	-8.86336
▁serve	-8.86564
▁park	-8.86678
▁town	-8.86695
▁travel	-8.87013
▁likely	-8.87047
▁visit	-8.8724
▁alleged	-8.8727
▁senator	-8.87389
▁following	-8.87428
▁concern	-8.87475
this	-8.87559
▁ye	-8.87584
▁rest	-8.87862
▁action	-8.87885
Y	-8.87943
▁price	-8.88025
▁seen	-8.88047
▁short	-8.88052
▁earlier	-8.88064
▁small	-8.88278
▁union	-8.88309
▁china	-8.8839
ier	-8.88427
▁2015	-8.88567
q	-8.88737
bil	-8.88744
ify	-8.88758
▁islamic	-8.89363
▁Ex	-8.89431
▁low	-8.89449
▁reveal	-8.89833
▁information	-8.89917
▁mon	-8.90022
▁break	-8.90247
ev	-8.90303
▁wi	-8.90753
▁attempt	-8.90789
▁How	-8.90963
▁journal	-8.91092
mar	-8.91142
▁feel	-8.91313
▁private	-8.91581
▁began	-8.91589
▁does	-8.91609
▁outside	-8.91958
ease	-8.92144
▁matter	-8.9227
▁west	-8.92441
gate	-8.92447
▁supreme	-8.92534
▁college	-8.92534
▁boy	-8.92563
▁current	-8.92565
▁legal	-8.92652
▁james	-8.9267
gue	-8.92693
▁person	-8.9283
▁himself	-8.92862
▁authorities	-8.92871
▁represent	-8.92967
mate	-8.93044
▁each	-8.93074
▁economic	-8.93122
▁thing	-8.93278
▁civil	-8.93279
▁Hillary	-8.93371
▁taking	-8.93405
▁music	-8.93633
▁convention	-8.93746
ju	-8.93971
▁document	-8.94059
▁politics	-8.94184
▁pick	-8.94518
▁inside	-8.94626
▁full	-8.94705
▁suspect	-8.94736
▁30	-8.94738
▁trying	-8.94824
▁leave	-8.9549
▁weekend	-8.95577
▁cho	-8.95986
▁11	-8.96002
▁expected	-8.96064
▁florida	-8.96247
▁Ho	-8.96312
off	-8.96381
▁thr	-8.96483
▁ran	-8.96597
▁daily	-8.96866
▁begin	-8.96946
▁special	-8.97084
▁account	-8.97116
▁companies	-8.977
▁primary	-8.977
▁terror	-8.97752
▁doesn	-8.97878
▁idea	-8.97997
stitution	-8.98058
▁county	-8.98132
▁murder	-8.9819
▁almost	-8.98222
▁sch	-8.98496
▁term	-8.9851
▁better	-8.98658
▁develop	-8.98779
▁cause	-8.98806
ense	-8.9889
▁staff	-8.98947
▁12	-8.99004
▁wrote	-8.9901
▁push	-8.99015
▁We	-8.99034
▁though	-8.99114
▁data	-8.99275
▁bur	-8.99331
▁provide	-8.99457
▁thought	-8.99535
▁sexual	-8.99599
▁spoke	-8.9991
▁partners	-8.99942
▁invest	-9.0028
▁battle	-9.00504
▁15	-9.00711
▁european	-9.00746
▁chris	-9.00809
▁Ro	-9.00842
▁strong	-9.00978
▁until	-9.01125
▁countries	-9.01164
▁future	-9.01379
▁reason	-9.0176
▁address	-9.01817
▁key	-9.01853
▁prison	-9.01886
▁You	-9.01922
cent	-9.02123
▁personal	-9.02311
▁Bo	-9.02412
▁building	-9.02425
▁message	-9.02567
▁network	-9.02873
▁brief	-9.03148
▁walk	-9.03238
▁direct	-9.03297
▁muslim	-9.03422
▁With	-9.03466
▁target	-9.0394
▁explain	-9.03975
▁stock	-9.04017
▁Un	-9.0412
▁author	-9.04325
▁paul	-9.04383
▁rate	-9.04532
▁different	-9.04565
▁stories	-9.04569
▁Ra	-9.04591
▁running	-9.04642
▁potential	-9.04774
▁getting	-9.04854
▁sex	-9.04862
G	-9.04889
▁mother	-9.05035
ically	-9.05271
range	-9.05353
▁victim	-9.05405
▁syria	-9.05525
▁product	-9.05687
▁food	-9.05792
▁$2	-9.05828
▁arrested	-9.05838
zz	-9.06007
▁taken	-9.06424
▁cru	-9.06434
▁having	-9.06463
▁capital	-9.06537
▁cost	-9.06712
▁reach	-9.0676
▁victory	-9.06857
▁seven	-9.07293
▁east	-9.07424
▁iraq	-9.07572
▁financial	-9.07715
▁german	-9.07864
▁hospital	-9.08183
▁carolina	-9.0822
elect	-9.08285
▁supporters	-9.08472
▁role	-9.08507
▁biggest	-9.08691
▁Bu	-9.088
▁senior	-9.09349
▁write	-9.09349
▁enough	-9.09388
▁held	-9.09455
▁district	-9.09565
▁tech	-9.09768
▁prime	-9.09937
▁front	-9.09939
▁room	-9.10091
▁assault	-9.10116
▁nomination	-9.10191
lock	-9.1021
▁whose	-9.10506
▁israel	-9.10647
▁thousands	-9.10818
▁[“	-9.10899
▁gold	-9.10929
▁create	-9.10963
▁rock	-9.11041
▁And	-9.11166
▁bring	-9.11168
▁recently	-9.11214
▁accused	-9.11227
▁promise	-9.11354
▁iran	-9.1153
▁sent	-9.11555
back	-9.11687
▁success	-9.122
▁movie	-9.12213
▁illegal	-9.12351
▁ryan	-9.12382
▁governor	-9.12501
▁crime	-9.12533
▁describe	-9.12539
▁organization	-9.12652
▁photo	-9.12759
▁defense	-9.12804
▁terrorist	-9.12819
poli	-9.12976
▁crowd	-9.13188
▁published	-9.13228
▁father	-9.13295
▁treat	-9.13312
▁learn	-9.13737
▁seek	-9.1411
▁member	-9.1413
lash	-9.1461
▁despite	-9.14713
▁deliver	-9.14947
▁release	-9.15151
▁online	-9.15153
▁cast	-9.15255
▁ball	-9.15291
▁process	-9.15298
▁child	-9.15329
▁kind	-9.15354
▁kid	-9.15593
▁previous	-9.15721
▁half	-9.15879
▁focus	-9.16038
mission	-9.16171
▁always	-9.16352
▁100	-9.16431
▁wife	-9.16564
▁detail	-9.17174
▁select	-9.17214
▁space	-9.17229
▁effect	-9.17291
▁review	-9.1741
▁adviser	-9.17529
▁michael	-9.17846
▁firm	-9.1794
▁tv	-9.17951
▁hack	-9.18238
come	-9.18253
▁letter	-9.18309
▁Russia	-9.18486
▁favor	-9.1849
▁actually	-9.18526
▁respond	-9.18605
▁phone	-9.18611
▁train	-9.18675
U	-9.18799
▁rally	-9.18938
▁gov	-9.19249
▁below	-9.19603
▁bernie	-9.19613
▁What	-9.19781
▁Can	-9.19921
▁fear	-9.19953
▁position	-9.20059
ough	-9.20236
▁study	-9.20389
▁2017	-9.20712
▁important	-9.20794
▁response	-9.20917
uff	-9.21103
▁course	-9.21125
▁board	-9.21165
▁instead	-9.2137
▁popular	-9.21575
▁possible	-9.21575
▁quarter	-9.217
▁secret	-9.22022
▁answer	-9.22076
▁Why	-9.22112
▁challenge	-9.22363
▁community	-9.22405
▁economy	-9.22446
▁gar	-9.2248
?"	-9.22553
▁defend	-9.22616
▁heart	-9.2268
▁expect	-9.22768
ability	-9.22878
▁design	-9.23092
▁18	-9.23192
▁image	-9.23202
vision	-9.23223
▁2014	-9.23241
▁mexico	-9.23325
▁broke	-9.23407
▁cop	-9.23618
▁project	-9.23704
▁central	-9.23747
▁must	-9.23909
▁increase	-9.23915
▁green	-9.24072
▁pull	-9.24275
▁writing	-9.24297
▁chance	-9.24332
donald	-9.24374
▁became	-9.24552
▁ahead	-9.24775
▁industry	-9.25149
▁level	-9.25241
▁editor	-9.25364
▁david	-9.25366
▁january	-9.25706
▁replace	-9.25836
▁updates	-9.26052
▁chairman	-9.26181
▁largest	-9.26207
▁oil	-9.26222
▁third	-9.26311
▁attend	-9.26396
▁reporters	-9.26469
▁immigrant	-9.26571
▁afternoon	-9.26921
▁Mar	-9.27142
▁middle	-9.27181
▁syrian	-9.2725
▁obamacare	-9.27401
▁deep	-9.27425
▁pop	-9.27595
you	-9.27682
▁serious	-9.27715
anger	-9.27997
[	-9.286
▁wide	-9.28751
▁workers	-9.29055
▁climate	-9.29167
▁evidence	-9.29255
hold	-9.29307
▁incident	-9.29523
▁40	-9.29532
▁session	-9.29575
▁november	-9.29791
▁summer	-9.29838
▁House	-9.29993
▁criminal	-9.30106
▁plane	-9.30147
▁violence	-9.30512
▁demand	-9.30709
▁involve	-9.30742
The	-9.30846
▁die	-9.30852
▁citizen	-9.30873
▁presidency	-9.30873
▁ya	-9.31178
▁enforcement	-9.31236
Trump	-9.31336
▁british	-9.31465
▁display	-9.3151
▁Will	-9.31719
V	-9.31799
maker	-9.31812
▁april	-9.31968
▁rival	-9.32303
▁feature	-9.32427
▁wrong	-9.32611
script	-9.32878
▁store	-9.3332
press	-9.33339
▁risk	-9.33454
▁certain	-9.3349
▁daughter	-9.33584
▁nu	-9.336
▁lawsuit	-9.3363
▁dozen	-9.33773
▁june	-9.3393
▁State	-9.33986
▁together	-9.34058
▁spot	-9.34059
▁resident	-9.34238
▁figure	-9.34333
▁GOP	-9.34378
▁US	-9.3455
▁rubio	-9.34896
▁sponsors	-9.35417
▁added	-9.35428
▁custom	-9.35559
▁london	-9.3575
▁associate	-9.36082
▁activist	-9.36226
▁angeles	-9.36419
▁eye	-9.36506
ency	-9.36525
▁crisis	-9.36862
▁stay	-9.3689
▁lawyer	-9.37138
▁hearing	-9.3738
when	-9.37695
▁experience	-9.37865
▁announce	-9.37881
▁access	-9.37915
▁nuclear	-9.38059
▁immediate	-9.38108
▁neighbor	-9.38206
▁education	-9.38499
▁however	-9.38549
▁flight	-9.38614
▁13	-9.38621
▁auto	-9.38661
▁birth	-9.38709
▁Republican	-9.39137
▁grand	-9.39492
▁particular	-9.39729
▁wh	-9.40055
▁agent	-9.40085
▁giant	-9.4009
▁produce	-9.40333
▁dollar	-9.40479
▁phil	-9.40675
▁region	-9.40738
▁weapon	-9.40775
▁ceo	-9.40784
▁apparent	-9.41378
▁nothing	-9.41533
▁25	-9.41768
▁congressional	-9.41983
▁search	-9.41986
▁appeal	-9.42551
▁george	-9.42592
▁...	-9.42883
▁14	-9.43176
▁operation	-9.4331
▁guard	-9.43466
▁majority	-9.43572
▁bush	-9.43685
▁complete	-9.43978
▁airport	-9.44341
▁prosecutor	-9.44443
K	-9.44508
▁entire	-9.44654
▁europe	-9.44898
▁church	-9.44964
▁scene	-9.45045
▁couple	-9.45175
▁manager	-9.45181
▁This	-9.45254
▁jeff	-9.45419
▁filed	-9.4547
▁failed	-9.45554
▁medical	-9.45559
▁His	-9.4569
▁commission	-9.45914
▁expert	-9.4618
▁mike	-9.46297
▁President	-9.4633
▁wild	-9.46502
▁annual	-9.46653
▁repeal	-9.46663
▁parents	-9.46861
▁After	-9.47187
▁budget	-9.47449
▁measure	-9.47609
▁internet	-9.47615
▁sentence	-9.4785
▁title	-9.48047
▁choice	-9.48131
▁require	-9.48217
graph	-9.4825
▁television	-9.48307
▁strike	-9.4842
▁living	-9.48535
▁single	-9.48688
▁establish	-9.48902
▁collect	-9.48907
▁vehicle	-9.4901
▁brought	-9.49049
▁website	-9.49119
▁earn	-9.49155
▁radio	-9.49328
▁drama	-9.49353
▁request	-9.49502
▁settle	-9.49504
▁$3	-9.49666
▁minutes	-9.49723
▁character	-9.49774
house	-9.4987
▁White	-9.49885
▁article	-9.49994
▁agreement	-9.50495
▁technology	-9.50598
▁crash	-9.50995
▁17	-9.51407
▁japan	-9.51495
▁commit	-9.51614
▁understand	-9.5182
president	-9.51892
▁britain	-9.51934
▁planned	-9.522
▁surprise	-9.52381
▁amid	-9.52397
▁link	-9.52404
▁everyone	-9.52679
▁approach	-9.52775
▁french	-9.53001
▁broad	-9.53031
▁wound	-9.53118
▁condition	-9.53512
▁spokesman	-9.53574
▁accept	-9.53625
▁picture	-9.53628
▁themselves	-9.53853
▁husband	-9.54195
▁africa	-9.54427
what	-9.54735
▁policies	-9.54769
▁express	-9.55227
▁16	-9.55376
▁anything	-9.55474
▁endorse	-9.55479
▁2012	-9.55578
▁peace	-9.56107
▁prevent	-9.56152
clusive	-9.5616
▁tradition	-9.56219
▁female	-9.56571
▁decided	-9.56574
▁piece	-9.56695
“	-9.56888
▁liberal	-9.571
burg	-9.57106
▁ohio	-9.57218
▁paris	-9.57513
▁everything	-9.57637
▁missile	-9.57809
▁broadcast	-9.58046
▁robert	-9.58177
▁conduct	-9.58284
▁steve	-9.58514
▁chicago	-9.58762
▁channel	-9.58881
▁present	-9.59292
▁coast	-9.59332
▁historic	-9.59381
▁spending	-9.59669
▁lawmakers	-9.59727
▁scandal	-9.59846
▁From	-9.60157
point	-9.60473
▁energy	-9.60514
▁probably	-9.60636
▁model	-9.60721
▁iowa	-9.61033
▁migrant	-9.61064
▁worth	-9.61252
▁conversation	-9.6131
▁kelly	-9.61391
▁attention	-9.61496
▁voice	-9.61559
▁decline	-9.61561
▁france	-9.61625
▁complain	-9.61864
▁leaving	-9.61868
▁further	-9.62052
▁individual	-9.62111
▁southern	-9.62186
▁value	-9.62205
▁relationship	-9.62422
▁voting	-9.62493
▁suffer	-9.62865
▁council	-9.63045
▁$5	-9.63422
▁olympic	-9.63483
▁About	-9.63611
▁science	-9.63612
▁environment	-9.63672
▁original	-9.63798
▁christian	-9.63926
▁draw	-9.63938
▁extension	-9.63987
▁true	-9.64133
▁exchange	-9.64366
▁hotel	-9.64513
▁february	-9.64557
▁william	-9.64567
▁democrat	-9.64628
▁$4	-9.64876
▁Syria	-9.6501
▁2013	-9.65194
▁virginia	-9.65321
▁shock	-9.65523
▁investors	-9.65578
▁blood	-9.65581
▁veteran	-9.65642
ville	-9.65659
stone	-9.65779
▁earth	-9.66037
▁photograph	-9.66105
▁injured	-9.66158
▁contest	-9.6618
▁politician	-9.66285
trump	-9.66418
▁increasing	-9.66544
▁magazine	-9.67128
▁significant	-9.67193
▁especially	-9.67324
▁champion	-9.67325
▁limit	-9.6761
▁resign	-9.67625
▁december	-9.68044
▁declared	-9.68374
▁reuters	-9.68379
▁arrest	-9.68429
▁billionaire	-9.68837
▁schedule	-9.68971
▁controversial	-9.70304
▁quickly	-9.70507
▁abortion	-9.70513
▁manhattan	-9.70641
▁hollywood	-9.70979
▁similar	-9.71114
▁conflict	-9.71318
▁chinese	-9.71454
▁cross	-9.71469
▁restaurant	-9.71522
▁perhaps	-9.71658
▁episode	-9.71863
▁brown	-9.7194
▁freedom	-9.72275
▁defeat	-9.72363
▁predict	-9.72689
▁avoid	-9.72694
▁command	-9.72808
▁islam	-9.72893
▁build	-9.72983
▁jersey	-9.73168
▁league	-9.73308
▁elected	-9.73409
▁storm	-9.73546
▁urge	-9.7365
▁refuse	-9.73991
▁proposal	-9.74002
▁remove	-9.74571
▁opposition	-9.74632
▁worst	-9.74706
▁families	-9.74983
▁plea	-9.75019
▁contract	-9.75207
▁practice	-9.75336
▁remember	-9.75478
▁nbc	-9.75697
▁turkey	-9.76331
▁september	-9.76402
▁culture	-9.76475
▁google	-9.76545
▁pressure	-9.7673
▁insurance	-9.76834
▁famous	-9.76835
▁North	-9.76925
▁familiar	-9.77336
▁professor	-9.7748
▁audience	-9.77845
▁identified	-9.77914
▁legislation	-9.78205
▁benefit	-9.79008
▁blame	-9.79051
▁mexican	-9.79523
▁caucus	-9.79524
▁written	-9.79745
▁multiple	-9.79892
▁giving	-9.80271
▁eastern	-9.80345
▁football	-9.80784
▁spread	-9.80789
▁expand	-9.80861
▁abuse	-9.8087
▁honor	-9.81569
▁addition	-9.81685
▁transition	-9.82064
▁contain	-9.82307
▁august	-9.82365
▁consumer	-9.82366
▁shoot	-9.82423
▁criticism	-9.8244
▁traffic	-9.82445
▁Cruz	-9.82745
▁either	-9.82978
J	-9.83006
▁western	-9.83085
▁subject	-9.83126
▁stephen	-9.83204
▁prepare	-9.83323
▁initial	-9.83395
▁passenger	-9.83432
▁survey	-9.83432
▁brazil	-9.8374
▁bannon	-9.83823
▁specific	-9.83893
▁cancer	-9.84022
▁allegations	-9.84047
▁inauguration	-9.84047
▁screen	-9.84208
▁october	-9.84279
▁reject	-9.84279
▁analyst	-9.84744
▁militant	-9.84745
▁version	-9.84826
▁affect	-9.85056
▁fashion	-9.85134
▁floor	-9.85146
▁northern	-9.85384
▁scott	-9.85765
▁Vote	-9.85772
▁prior	-9.85933
▁estimate	-9.85995
▁independent	-9.86073
▁newspaper	-9.86152
▁emerge	-9.8634
▁promot	-9.86378
▁Attack	-9.86546
▁australia	-9.87022
▁opponent	-9.87181
▁advance	-9.87182
▁flynn	-9.87261
▁critical	-9.87445
▁Time	-9.87614
▁difficult	-9.8774
▁pledge	-9.88066
▁pretty	-9.88067
▁animal	-9.88154
▁affordable	-9.88301
▁square	-9.88302
▁damage	-9.88306
▁ambassador	-9.88382
▁century	-9.88382
▁exactly	-9.88384
▁Sanders	-9.88468
▁period	-9.88628
▁npr	-9.88715
▁diplomat	-9.88866
▁appoint	-9.88875
▁regard	-9.88875
▁truck	-9.89112
▁celebrate	-9.89435
▁credit	-9.8945
▁device	-9.89848
▁example	-9.90006
▁teacher	-9.90093
▁dream	-9.90344
presumptive	-9.90498
▁religious	-9.91159
▁pennsylvania	-9.91242
▁destroy	-9.91325
▁proposed	-9.91408
▁China	-9.91588
▁Korea	-9.91659
▁Police	-9.91993
▁finish	-9.92082
▁introduc	-9.92325
▁emergency	-9.92325
▁shift	-9.92336
▁apartment	-9.92829
▁suicide	-9.93336
▁platform	-9.93675
▁sheriff	-9.93676
▁struggle	-9.93845
▁simple	-9.94357
▁dangerous	-9.94699
▁recall	-9.94709
▁arrived	-9.95129
▁computer	-9.95215
▁witness	-9.95303
▁regulation	-9.95388
▁situation	-9.95388
▁York	-9.95561
▁discovered	-9.95647
publish	-9.95804
▁guilty	-9.95908
▁bureau	-9.95908
▁impact	-9.96257
▁trouble	-9.9643
▁transgender	-9.96692
▁beyond	-9.97307
▁worse	-9.97673
▁boost	-9.97692
▁suspend	-9.97748
▁retail	-9.97931
▁violent	-9.98104
▁supposed	-9.98191
▁recover	-9.98463
▁agenda	-9.98726
▁cleveland	-9.99084
▁michigan	-9.99263
▁argument	-9.99263
▁orlando	-9.99268
▁correct	-9.99446
▁agencies	-9.99533
▁holiday	-9.99894
▁amount	-10.0008
▁relations	-10.0026
▁modern	-10.0026
▁hampshire	-10.0108
▁zika	-10.0126
▁album	-10.0144
▁although	-10.0153
▁deputy	-10.0227
extreme	-10.0246
▁simply	-10.0264
▁perfect	-10.0292
▁influence	-10.0301
▁parliament	-10.0301
▁trust	-10.0321
▁institute	-10.0339
▁population	-10.0358
partisan	-10.0384
▁determine	-10.0386
▁association	-10.0395
▁Year	-10.0395
▁revolution	-10.0423
▁column	-10.0424
‘	-10.2915
(	-10.4953
