<unk>	0
<s>	0
</s>	0
▁the	-3.22017
,	-3.39273
s	-3.43159
.	-3.56086
▁a	-3.88661
▁to	-3.95165
▁of	-3.98504
’	-4.04376
▁in	-4.16305
▁and	-4.20512
▁	-4.54215
▁on	-4.82667
▁that	-4.87344
."	-4.88468
▁for	-4.94397
▁is	-5.14086
,"	-5.23174
▁“	-5.29508
▁with	-5.36805
▁was	-5.36836
▁it	-5.41749
ing	-5.50802
t	-5.51445
▁at	-5.52932
▁his	-5.55927
▁he	-5.56224
▁trump	-5.58561
:	-5.61802
▁as	-5.62379
—	-5.65079
▁from	-5.659
ed	-5.6623
▁by	-5.68775
▁”	-5.73831
▁has	-5.7599
▁an	-5.76501
▁said	-5.81982
▁’	-5.86398
▁be	-5.92366
”	-5.92621
▁have	-5.9957
▁are	-6.00703
d	-6.06885
▁who	-6.07797
▁but	-6.08346
,”	-6.12097
▁(	-6.14135
▁this	-6.14281
▁not	-6.18077
▁new	-6.19832
▁about	-6.22223
▁i	-6.22535
▁after	-6.24891
▁her	-6.27549
▁president	-6.2778
)	-6.34366
▁they	-6.35036
▁will	-6.37131
▁their	-6.37244
▁one	-6.39609
a	-6.40302
▁"	-6.41285
▁donald	-6.4642
▁been	-6.46703
▁you	-6.47061
▁had	-6.47483
ly	-6.51453
i	-6.5182
the	-6.53167
▁were	-6.53787
▁more	-6.5418
","	-6.55485
▁she	-6.55519
▁s	-6.57091
▁out	-6.59165
▁Trump	-6.59414
▁its	-6.5948
▁over	-6.59567
▁or	-6.59805
▁people	-6.63482
er	-6.63617
▁we	-6.64009
y	-6.64722
▁up	-6.65945
▁when	-6.68358
▁which	-6.68529
▁would	-6.72956
re	-6.75093
▁first	-6.77149
▁than	-6.77185
▁u	-6.78932
▁into	-6.79238
▁clinton	-6.79431
-	-6.80806
▁what	-6.83575
▁state	-6.84517
▁all	-6.85243
▁two	-6.86592
e	-6.88354
m	-6.9277
▁last	-6.93646
▁[	-6.94938
in	-6.95359
▁just	-6.97103
▁news	-6.98976
▁so	-6.99453
▁can	-7.00912
▁year	-7.01105
▁years	-7.02114
▁house	-7.02948
▁time	-7.04175
▁no	-7.04177
n	-7.0568
▁some	-7.05773
▁there	-7.05904
▁week	-7.06868
▁like	-7.07924
▁campaign	-7.08837
▁The	-7.11512
▁police	-7.12338
▁presidential	-7.12479
▁him	-7.12874
▁if	-7.13615
▁now	-7.14316
?	-7.14714
▁republican	-7.15073
▁most	-7.15696
▁according	-7.16078
▁us	-7.16648
▁could	-7.17718
it	-7.19825
▁other	-7.19959
▁told	-7.20061
▁before	-7.25773
▁obama	-7.262
▁against	-7.26258
▁world	-7.2799
r	-7.2811
es	-7.28209
▁do	-7.28263
al	-7.28612
▁during	-7.29323
▁friday	-7.29557
▁‘	-7.29585
▁tuesday	-7.29624
▁white	-7.29866
▁how	-7.31212
▁A	-7.31582
▁day	-7.3189
▁national	-7.32579
▁former	-7.33072
▁thursday	-7.33683
▁also	-7.33873
cnn	-7.3427
▁election	-7.38052
▁them	-7.38499
▁may	-7.38877
▁hillary	-7.3891
▁states	-7.38996
▁monday	-7.39137
▁city	-7.40005
▁back	-7.4109
▁says	-7.41095
▁american	-7.42082
on	-7.4244
▁our	-7.42571
▁while	-7.42746
▁wednesday	-7.43178
▁man	-7.43225
ve	-7.44727
▁down	-7.4473
▁united	-7.46378
▁country	-7.46459
▁many	-7.47081
▁court	-7.47122
▁my	-7.47714
▁even	-7.48578
▁government	-7.49113
▁made	-7.49175
o	-7.49547
▁where	-7.49896
▁night	-7.50615
▁percent	-7.51598
▁york	-7.52244
▁off	-7.56367
▁get	-7.56647
▁since	-7.56792
▁because	-7.56871
▁million	-7.57446
▁being	-7.59062
th	-7.59311
S	-7.59886
▁show	-7.60304
▁only	-7.60516
▁media	-7.61109
▁party	-7.61413
▁say	-7.62018
▁sunday	-7.63784
▁three	-7.64322
▁federal	-7.64579
▁here	-7.64688
▁company	-7.66581
▁your	-7.66633
▁make	-7.66786
▁me	-7.67199
▁group	-7.6873
▁women	-7.69419
▁home	-7.69616
▁way	-7.69669
▁under	-7.69713
▁political	-7.70914
ers	-7.71203
▁administration	-7.71856
p	-7.72918
▁between	-7.73202
▁saturday	-7.7401
▁those	-7.74749
▁democratic	-7.75291
▁officials	-7.75624
▁through	-7.75817
▁To	-7.76641
▁washington	-7.78213
c	-7.78987
▁around	-7.7899
▁bill	-7.79054
▁public	-7.79513
▁did	-7.80238
an	-7.80385
▁called	-7.80697
▁much	-7.8079
▁law	-7.80956
▁want	-7.81243
we	-7.81332
▁security	-7.81341
▁any	-7.81355
▁department	-7.82111
▁000	-7.82377
▁take	-7.82903
▁should	-7.83182
▁In	-7.83531
▁office	-7.83586
▁de	-7.84205
▁going	-7.84525
▁know	-7.8482
▁america	-7.84959
▁days	-7.85157
▁found	-7.85843
man	-7.86404
▁report	-7.87036
▁don	-7.8712
▁un	-7.87379
▁post	-7.88491
▁part	-7.88751
▁still	-7.88944
▁m	-7.8895
▁go	-7.89266
▁think	-7.90303
▁health	-7.90607
▁attack	-7.91155
▁reported	-7.91634
▁re	-7.91758
le	-7.91971
▁nominee	-7.92856
▁)	-7.92879
▁right	-7.92962
ll	-7.9361
▁next	-7.93697
▁black	-7.94453
▁school	-7.95049
▁including	-7.95205
▁both	-7.95813
▁life	-7.96664
▁2016	-7.96807
▁another	-7.97298
’,"	-7.97345
▁then	-7.97978
▁p	-7.98248
▁deal	-7.98612
▁work	-7.98736
▁month	-8.00202
▁c	-8.00213
▁war	-8.00644
▁vote	-8.00668
ic	-8.00834
▁candidate	-8.01162
▁press	-8.01227
▁north	-8.01316
▁killed	-8.01491
▁very	-8.02361
▁long	-8.02549
▁good	-8.02688
.”	-8.03458
▁Clinton	-8.0355
▁top	-8.03844
or	-8.03891
▁own	-8.03969
▁team	-8.04119
▁family	-8.0466
▁morning	-8.04951
▁times	-8.0552
▁need	-8.05725
▁well	-8.05995
▁took	-8.0625
▁big	-8.06806
▁these	-8.06992
▁statement	-8.07003
▁announced	-8.07039
▁left	-8.0714
▁S	-8.07297
▁death	-8.07397
▁support	-8.07594
▁secretary	-8.07754
▁ago	-8.08027
▁see	-8.08588
▁university	-8.0898
▁Is	-8.09285
▁asked	-8.09373
▁least	-8.09633
▁four	-8.09777
▁woman	-8.09967
▁twitter	-8.10422
k	-8.10429
▁great	-8.10951
f	-8.11281
▁end	-8.1134
▁won	-8.11351
▁video	-8.1154
▁policy	-8.11613
▁few	-8.11895
▁released	-8.13093
▁business	-8.13325
▁senate	-8.13857
▁months	-8.14328
▁past	-8.14855
▁recent	-8.14915
▁chief	-8.15084
▁debate	-8.15087
▁director	-8.16268
▁set	-8.1628
▁came	-8.16498
▁men	-8.16716
▁case	-8.16801
l	-8.18091
▁care	-8.18236
en	-8.18363
▁U	-8.18468
▁come	-8.1884
▁such	-8.18868
▁south	-8.18893
▁might	-8.18919
▁executive	-8.18939
▁interview	-8.19423
ion	-8.19753
u	-8.19799
▁general	-8.1982
▁high	-8.19957
▁10	-8.20602
▁major	-8.20712
▁committee	-8.20773
▁whether	-8.2117
▁billion	-8.2129
g	-8.21321
▁help	-8.21342
▁order	-8.21693
el	-8.2178
▁use	-8.21935
▁across	-8.22319
▁plan	-8.22544
▁far	-8.22575
as	-8.22598
▁place	-8.23193
▁win	-8.23283
▁car	-8.23493
▁early	-8.23502
▁never	-8.23758
▁second	-8.2403
▁john	-8.24324
▁reports	-8.24375
▁every	-8.24492
▁republicans	-8.2462
h	-8.25181
▁used	-8.25261
▁best	-8.25921
▁among	-8.26037
▁got	-8.26404
▁why	-8.27071
▁voters	-8.272
▁cnn	-8.27909
▁change	-8.27929
▁speech	-8.28709
▁history	-8.28873
▁sanders	-8.29083
▁several	-8.29327
▁russia	-8.29534
▁russian	-8.30167
▁story	-8.30173
▁known	-8.3018
▁military	-8.30849
▁americans	-8.31147
▁cruz	-8.3148
▁five	-8.31495
▁Donald	-8.31831
b	-8.31864
▁put	-8.31937
▁same	-8.32377
▁Of	-8.32492
▁investigation	-8.32664
▁today	-8.32813
▁look	-8.32897
▁away	-8.3311
▁gop	-8.33136
▁star	-8.33333
▁nearly	-8.33379
▁race	-8.33488
▁leader	-8.33585
▁too	-8.33606
▁saying	-8.33606
ity	-8.33915
▁social	-8.3407
▁members	-8.3423
▁justice	-8.34481
▁children	-8.3461
▁become	-8.35493
▁latest	-8.35621
▁sen	-8.35643
▁j	-8.3569
▁little	-8.35738
▁breitbart	-8.36004
▁mr	-8.36047
▁decision	-8.36128
▁didn	-8.37062
▁k	-8.37313
▁nation	-8.37488
▁head	-8.37776
▁without	-8.37957
to	-8.38172
▁5	-8.38208
▁call	-8.38913
▁number	-8.3896
▁yet	-8.39293
▁judge	-8.39416
▁d	-8.39462
▁ever	-8.39715
▁foreign	-8.40051
▁live	-8.40069
▁street	-8.40122
ist	-8.4028
able	-8.40347
▁again	-8.40585
▁democrats	-8.40684
A	-8.41031
la	-8.41069
at	-8.41075
▁died	-8.41183
▁official	-8.41196
▁really	-8.4187
he	-8.41914
▁2	-8.41957
is	-8.42957
▁shot	-8.43021
▁lot	-8.43165
▁New	-8.43167
▁power	-8.43192
▁immigration	-8.43244
▁Obama	-8.43312
▁already	-8.43544
▁real	-8.43559
?,"	-8.43668
▁fox	-8.43714
▁minister	-8.44022
▁act	-8.44067
▁center	-8.44069
ar	-8.44122
▁things	-8.44133
▁name	-8.44198
▁young	-8.44217
▁congress	-8.44219
▁fbi	-8.44294
▁international	-8.44449
▁season	-8.44638
▁making	-8.4472
▁For	-8.44798
▁game	-8.4481
▁email	-8.44854
!	-8.45051
▁series	-8.45159
▁something	-8.45177
▁behind	-8.45388
ment	-8.45703
▁near	-8.45724
▁later	-8.45972
▁face	-8.46015
▁wall	-8.46081
▁host	-8.46289
▁o	-8.46297
▁20	-8.47071
▁california	-8.47137
▁went	-8.4715
▁move	-8.47386
▁late	-8.4777
▁march	-8.47952
▁hours	-8.48003
▁meeting	-8.48377
▁intelligence	-8.48693
▁texas	-8.49009
▁money	-8.49325
▁less	-8.49913
no	-8.50031
▁please	-8.50098
▁hit	-8.50302
▁system	-8.50375
▁air	-8.50468
▁conservative	-8.50695
▁I	-8.50867
▁local	-8.51104
▁officer	-8.51225
▁fire	-8.51251
▁facebook	-8.51257
▁conference	-8.51274
▁barack	-8.51309
ive	-8.51859
if	-8.51883
▁likely	-8.52241
▁agency	-8.52396
▁1	-8.52454
▁following	-8.52589
▁dead	-8.52699
▁question	-8.52816
▁seen	-8.52952
▁gun	-8.52982
washington	-8.5299
▁run	-8.53088
,"’	-8.5326
ia	-8.53389
this	-8.53662
ation	-8.53689
▁union	-8.53812
▁market	-8.5385
ry	-8.54019
▁control	-8.54087
un	-8.54221
▁earlier	-8.54549
▁service	-8.5464
▁F	-8.54659
▁china	-8.5488
▁close	-8.55097
▁six	-8.55464
▁stop	-8.55701
▁islamic	-8.5575
▁job	-8.56042
w	-8.56246
▁information	-8.56472
▁pay	-8.56502
▁attorney	-8.56583
▁How	-8.56678
il	-8.56763
▁point	-8.56788
▁once	-8.5683
▁does	-8.56887
▁lead	-8.56901
▁began	-8.57576
▁tax	-8.5775
▁ads	-8.57976
ch	-8.58227
▁clear	-8.58359
ate	-8.58451
▁final	-8.58545
co	-8.586
▁weeks	-8.58874
▁rights	-8.58902
ne	-8.58962
▁supreme	-8.58982
▁3	-8.59011
▁james	-8.5913
▁each	-8.59202
▁himself	-8.59222
▁authorities	-8.59319
▁trade	-8.5935
▁ban	-8.59549
▁taking	-8.59797
▁Hillary	-8.59889
▁open	-8.59944
▁leaders	-8.60003
▁attacks	-8.60182
am	-8.60211
▁f	-8.60423
and	-8.60425
I	-8.60617
▁politics	-8.60623
▁global	-8.6069
▁shooting	-8.60814
▁officers	-8.60977
x	-8.61099
ta	-8.61409
▁trying	-8.61449
▁border	-8.61504
▁expected	-8.61741
▁comes	-8.61747
te	-8.61757
▁thing	-8.61767
▁weekend	-8.61788
▁event	-8.62032
▁book	-8.62125
▁continue	-8.62147
▁economic	-8.62409
▁florida	-8.62706
▁Be	-8.62824
▁students	-8.63001
ian	-8.63112
ton	-8.63126
▁west	-8.63241
ur	-8.63262
▁daily	-8.63295
▁doesn	-8.6374
▁county	-8.63841
est	-8.63894
▁shows	-8.64104
▁companies	-8.64136
▁primary	-8.64137
▁free	-8.64412
▁Re	-8.64579
▁better	-8.6466
▁almost	-8.647
▁record	-8.6523
▁wrote	-8.65446
less	-8.65714
▁keep	-8.65873
▁w	-8.65972
ling	-8.65998
▁working	-8.661
▁private	-8.66141
▁san	-8.66417
▁though	-8.66477
▁outside	-8.66561
▁college	-8.66671
▁town	-8.66687
▁human	-8.66739
▁european	-8.67067
▁small	-8.67112
ism	-8.67421
▁n	-8.6751
▁until	-8.67578
▁countries	-8.67578
▁water	-8.67741
▁future	-8.67814
▁find	-8.68001
▁st	-8.68052
ter	-8.68539
▁start	-8.68811
▁poll	-8.68892
▁On	-8.6937
ent	-8.69656
▁fight	-8.69749
▁old	-8.69756
▁convention	-8.69975
▁paul	-8.70091
C	-8.70134
▁la	-8.70187
ul	-8.70195
ce	-8.70238
▁stories	-8.71002
▁running	-8.71012
P	-8.71044
▁getting	-8.71083
▁taken	-8.71135
us	-8.71281
▁love	-8.7177
▁arrested	-8.71807
▁legal	-8.72055
▁plans	-8.72087
▁let	-8.72196
▁person	-8.72211
▁data	-8.72388
▁co	-8.72406
▁syria	-8.72495
▁sources	-8.72503
▁issue	-8.72507
one	-8.72639
mo	-8.72659
▁having	-8.72786
na	-8.72807
▁along	-8.72885
▁victory	-8.73302
▁film	-8.7341
ant	-8.73693
id	-8.73983
▁4	-8.74018
ish	-8.74049
▁financial	-8.7416
▁key	-8.74189
▁special	-8.74254
▁P	-8.74259
▁whose	-8.74526
▁program	-8.74623
▁carolina	-8.74656
▁7	-8.74784
▁hard	-8.74802
▁b	-8.74929
▁biggest	-8.75127
▁supporters	-8.75216
▁held	-8.75221
son	-8.75386
▁believe	-8.75439
▁It	-8.75603
▁matter	-8.75662
▁talk	-8.757
▁enough	-8.75784
▁senior	-8.75807
B	-8.75809
ri	-8.75984
▁receive	-8.76157
▁C	-8.76271
▁per	-8.76275
▁different	-8.76319
▁questions	-8.76416
▁using	-8.76746
ie	-8.76784
▁follow	-8.7706
▁line	-8.77063
▁recently	-8.77122
▁e	-8.77166
▁[“	-8.77301
▁thousands	-8.77659
▁accused	-8.77693
▁bank	-8.77749
ir	-8.77841
ma	-8.77946
▁mother	-8.78114
ted	-8.78215
▁often	-8.78395
▁8	-8.78856
▁ryan	-8.78871
▁led	-8.78873
▁governor	-8.78955
▁And	-8.79154
▁defense	-8.7924
▁force	-8.79403
▁father	-8.79518
▁side	-8.79623
▁published	-8.79681
▁give	-8.80094
▁fact	-8.80138
▁lives	-8.80174
▁bad	-8.80333
▁g	-8.80379
▁online	-8.80466
M	-8.80495
▁am	-8.80616
▁prime	-8.80662
▁6	-8.80743
▁capital	-8.80755
▁thought	-8.80854
▁front	-8.80868
▁9	-8.81017
▁senator	-8.81045
▁lost	-8.81073
▁despite	-8.81245
▁com	-8.81554
▁With	-8.81613
▁full	-8.81667
▁son	-8.81721
▁leave	-8.81725
▁process	-8.8173
▁started	-8.81759
age	-8.81771
5	-8.81962
▁release	-8.82319
▁others	-8.82322
▁role	-8.8247
ness	-8.8262
▁east	-8.82665
▁coming	-8.82737
▁always	-8.82783
▁wife	-8.82968
▁food	-8.83074
▁100	-8.83081
▁tv	-8.83584
▁ted	-8.83618
▁T	-8.83672
▁network	-8.83876
▁partners	-8.83885
▁michael	-8.84353
▁comey	-8.84419
▁seven	-8.84516
▁park	-8.84522
▁drug	-8.84546
▁kind	-8.84844
▁nomination	-8.84976
▁actually	-8.85019
4	-8.85314
▁rally	-8.85332
▁below	-8.85409
▁forces	-8.85672
ine	-8.85979
▁bernie	-8.86122
2	-8.86186
▁What	-8.86312
▁isn	-8.86568
▁district	-8.86628
T	-8.86842
▁student	-8.86907
▁list	-8.87123
▁looking	-8.87144
▁sent	-8.87248
▁important	-8.87251
▁response	-8.87353
▁prison	-8.87426
▁board	-8.87485
▁turned	-8.87526
▁course	-8.87559
▁instead	-8.87977
▁possible	-8.88034
ke	-8.88142
▁jobs	-8.88151
▁moment	-8.88177
▁korea	-8.88177
ful	-8.88239
▁sexual	-8.88278
▁Why	-8.88465
▁11	-8.88538
v	-8.88587
ty	-8.88739
▁community	-8.88843
▁economy	-8.88883
▁con	-8.88904
▁building	-8.88921
▁action	-8.89133
ap	-8.89337
▁charges	-8.89375
▁bring	-8.89532
▁must	-8.89533
▁room	-8.8956
▁mexico	-8.89799
▁claims	-8.90178
▁central	-8.90183
▁charged	-8.9023
ies	-8.90728
▁writing	-8.90812
et	-8.90888
▁became	-8.91008
▁decades	-8.9114
▁read	-8.91187
de	-8.91265
me	-8.91374
▁industry	-8.91585
▁oil	-8.91753
▁sex	-8.91811
▁problem	-8.9186
▁david	-8.9187
▁ahead	-8.91891
z	-8.91959
mp	-8.91993
▁january	-8.9216
▁15	-8.92225
▁half	-8.92353
▁largest	-8.92543
▁chairman	-8.92638
▁De	-8.92643
▁third	-8.92748
up	-8.92987
▁murder	-8.93022
▁syrian	-8.93028
▁play	-8.93135
▁updates	-8.93176
per	-8.93264
rs	-8.93288
lo	-8.93307
▁afternoon	-8.93356
ting	-8.93603
▁middle	-8.93619
▁inside	-8.93648
▁staff	-8.93752
▁obamacare	-8.93896
▁D	-8.9425
▁rep	-8.94298
▁B	-8.94663
▁reporters	-8.94729
▁study	-8.94755
se	-8.94756
▁le	-8.94799
▁cut	-8.94879
▁E	-8.95173
▁mark	-8.95427
▁workers	-8.95482
▁doing	-8.95517
▁confirmed	-8.95531
▁climate	-8.95637
▁evidence	-8.95691
▁met	-8.95917
?”	-8.95944
▁message	-8.95975
▁member	-8.96031
▁battle	-8.96047
▁calling	-8.96093
▁november	-8.96228
▁summer	-8.96282
▁House	-8.96443
▁letter	-8.96447
ro	-8.96595
?"	-8.96618
there	-8.96639
ra	-8.9681
land	-8.96837
▁violence	-8.96948
▁sign	-8.97052
▁presidency	-8.9731
▁candidates	-8.97434
▁child	-8.97451
▁issues	-8.97619
▁gov	-8.97623
▁enforcement	-8.97676
▁travel	-8.97699
▁killing	-8.97717
▁body	-8.97757
▁50	-8.97844
▁12	-8.97854
▁british	-8.97947
▁super	-8.98135
ad	-8.98155
▁area	-8.98156
▁hand	-8.98194
▁view	-8.98406
▁hospital	-8.98413
▁april	-8.98427
▁given	-8.98552
▁los	-8.98823
▁comments	-8.99006
▁wants	-8.99011
▁30	-8.99266
▁music	-8.99327
▁space	-8.99336
▁popular	-8.99625
▁large	-8.99648
▁Are	-8.99841
▁tell	-8.99919
▁june	-8.99983
▁research	-9.00126
▁assault	-9.0015
▁green	-9.00296
j	-9.00376
▁personal	-9.00394
▁together	-9.00487
1	-9.00605
ley	-9.0079
▁GOP	-9.00853
be	-9.0086
▁evening	-9.00878
▁heart	-9.00903
▁short	-9.00933
▁apple	-9.01149
for	-9.01173
▁rubio	-9.01333
▁protest	-9.01422
you	-9.01465
ated	-9.01486
Trump	-9.01521
▁soon	-9.01522
E	-9.01655
▁added	-9.0201
▁wanted	-9.02047
led	-9.02062
▁appeared	-9.02372
▁london	-9.0239
▁turn	-9.02416
▁steps	-9.02555
▁fall	-9.02576
▁angeles	-9.02863
▁19	-9.02943
▁price	-9.03
▁G	-9.03126
▁crisis	-9.03286
▁friends	-9.03449
ance	-9.03515
▁words	-9.03762
▁posted	-9.03789
▁civil	-9.0388
▁sponsors	-9.03884
▁within	-9.0409
ol	-9.04095
▁phone	-9.04423
▁wasn	-9.045
▁nuclear	-9.04549
when	-9.04554
▁effort	-9.04583
▁display	-9.04597
▁illegal	-9.04637
ating	-9.04703
▁Will	-9.0475
The	-9.04757
▁received	-9.04848
▁however	-9.04952
ge	-9.05061
▁done	-9.05075
▁leading	-9.05147
do	-9.05192
our	-9.05281
li	-9.05301
▁red	-9.05498
▁gave	-9.05506
ous	-9.05741
▁muslim	-9.0585
▁address	-9.05894
ized	-9.0596
▁happened	-9.0597
▁adviser	-9.06029
▁speaker	-9.06037
▁toward	-9.0607
F	-9.0622
7	-9.06223
▁US	-9.0685
▁idea	-9.06854
▁potential	-9.06938
▁isis	-9.07018
▁showed	-9.07042
▁criminal	-9.07081
▁ceo	-9.07086
▁organization	-9.07199
▁movie	-9.07509
▁Not	-9.07523
▁interest	-9.07591
▁groups	-9.07659
▁nothing	-9.07986
▁dis	-9.08019
▁saw	-9.08047
▁crowd	-9.08234
▁congressional	-9.08423
▁terrorist	-9.08444
▁iran	-9.08559
▁movement	-9.08661
▁v	-9.08864
▁spent	-9.08934
▁tried	-9.09067
out	-9.09181
▁sales	-9.09426
▁july	-9.09752
▁bush	-9.09762
▁majority	-9.09854
▁bar	-9.09891
▁review	-9.09897
▁18	-9.10055
▁reportedly	-9.10125
ary	-9.10282
▁wrong	-9.10317
▁based	-9.10388
▁vice	-9.10409
▁eight	-9.10497
▁girl	-9.10658
▁...	-9.10675
▁current	-9.10875
▁age	-9.11021
▁This	-9.11524
▁europe	-9.11558
▁couple	-9.11666
▁filed	-9.11666
▁heard	-9.11747
▁daughter	-9.118
▁named	-9.11899
im	-9.11937
▁medical	-9.12018
▁failed	-9.12068
ba	-9.12597
▁threat	-9.12676
▁mike	-9.12785
▁annual	-9.13086
▁site	-9.13169
▁crime	-9.13268
▁reason	-9.13348
▁editor	-9.13568
▁finally	-9.13713
3	-9.13734
8	-9.13776
▁stock	-9.13863
tic	-9.13869
▁budget	-9.13883
▁After	-9.13902
▁field	-9.13979
▁internet	-9.14046
▁sea	-9.1405
▁access	-9.14132
▁island	-9.14155
▁services	-9.14167
▁mayor	-9.14254
▁ground	-9.14301
▁test	-9.14337
▁parents	-9.144
▁share	-9.14453
D	-9.14482
▁stage	-9.14487
▁State	-9.14593
▁education	-9.14622
▁fired	-9.14689
ner	-9.14741
▁television	-9.14743
▁rules	-9.14825
▁living	-9.14839
▁single	-9.14862
▁select	-9.15041
▁lawsuit	-9.15065
▁makes	-9.15248
▁watch	-9.15261
▁source	-9.15273
▁calls	-9.15305
▁someone	-9.15419
▁brought	-9.15448
▁mass	-9.1549
▁career	-9.15652
▁He	-9.15679
▁radio	-9.15757
▁george	-9.15869
ka	-9.15897
ow	-9.15938
▁feel	-9.15952
▁firm	-9.16115
▁cost	-9.16313
▁position	-9.16316
▁results	-9.16358
▁claimed	-9.16388
▁incident	-9.16431
▁White	-9.16434
▁growing	-9.16436
▁claim	-9.16609
▁hold	-9.16784
▁America	-9.16811
ny	-9.16872
▁seems	-9.16877
▁agreement	-9.16937
▁minutes	-9.16938
vi	-9.16956
▁technology	-9.17035
▁points	-9.17702
ci	-9.17839
▁M	-9.17851
▁light	-9.17885
ca	-9.17937
▁boy	-9.18007
va	-9.18384
▁britain	-9.18414
▁rise	-9.18548
▁step	-9.18622
▁inc	-9.18636
▁planned	-9.18649
go	-9.18658
▁revealed	-9.18726
▁iraq	-9.18942
▁everyone	-9.19042
ga	-9.19105
pe	-9.1915
▁french	-9.19478
▁hundreds	-9.19595
▁Over	-9.19648
0	-9.19664
▁class	-9.19665
▁due	-9.19813
▁described	-9.1996
▁spokesman	-9.20006
▁secret	-9.20239
9	-9.20256
▁themselves	-9.20289
ah	-9.2038
6	-9.20563
▁husband	-9.20632
les	-9.20649
▁hearing	-9.20666
▁employees	-9.21083
▁policies	-9.21206
▁visit	-9.21219
▁amid	-9.21276
▁Can	-9.21325
▁station	-9.21328
▁efforts	-9.2168
▁reporter	-9.21681
▁alleged	-9.21706
▁millions	-9.21797
▁anything	-9.219
▁strong	-9.21992
▁emails	-9.22126
▁hope	-9.22166
▁We	-9.22173
ut	-9.22324
▁pick	-9.22373
ver	-9.22387
▁miles	-9.22431
con	-9.22453
▁talking	-9.22481
▁suspect	-9.22539
▁rate	-9.22573
▁speaking	-9.22604
▁means	-9.22618
▁terror	-9.22837
▁account	-9.2287
po	-9.22944
▁2015	-9.22992
▁female	-9.23006
▁decided	-9.23107
▁bid	-9.23144
▁able	-9.23145
▁growth	-9.23205
▁ba	-9.23276
dy	-9.23401
▁polls	-9.23511
▁ohio	-9.23654
▁return	-9.23701
▁immigrants	-9.23857
▁victims	-9.23935
ally	-9.23959
president	-9.24123
▁everything	-9.24136
In	-9.24146
▁low	-9.24221
▁trip	-9.24228
▁club	-9.24247
▁stand	-9.24247
ak	-9.24292
▁allegedly	-9.24396
▁al	-9.24562
▁passed	-9.2458
▁40	-9.24666
’","	-9.24743
▁signed	-9.24814
▁protesters	-9.24888
▁land	-9.25078
▁blocking	-9.25179
▁manager	-9.25251
▁chicago	-9.25282
▁channel	-9.25318
O	-9.25339
ber	-9.2534
▁pro	-9.25513
▁t	-9.25547
▁coast	-9.2574
▁sure	-9.25793
my	-9.25813
donald	-9.25937
▁airport	-9.25985
▁break	-9.26117
▁spending	-9.26353
▁na	-9.26419
▁buy	-9.26477
▁From	-9.26649
▁No	-9.26726
▁friend	-9.26763
▁lawmakers	-9.26796
▁fund	-9.26805
▁1,	-9.26875
▁rival	-9.26911
▁tech	-9.26923
▁energy	-9.2695
▁repeal	-9.27011
▁r	-9.27066
lu	-9.27122
▁probably	-9.27131
▁O	-9.27295
▁voted	-9.27331
▁spoke	-9.27423
▁iowa	-9.27443
ex	-9.27508
ster	-9.27633
▁longer	-9.27654
▁hall	-9.27865
▁attention	-9.2793
▁rather	-9.27935
▁project	-9.27961
▁france	-9.28057
▁flight	-9.28107
▁massive	-9.28124
▁leaving	-9.28302
!”	-9.28358
▁website	-9.28378
▁trial	-9.28384
▁israel	-9.28396
▁rock	-9.28403
▁further	-9.28487
ize	-9.28577
▁southern	-9.2861
ig	-9.28648
▁church	-9.2878
▁mean	-9.28824
▁voting	-9.28924
▁author	-9.28948
▁mo	-9.29051
▁events	-9.29105
▁fans	-9.29139
▁cities	-9.29324
▁serious	-9.29379
▁article	-9.29404
▁itself	-9.29407
▁council	-9.29481
▁13	-9.2976
▁Russia	-9.29947
▁About	-9.30046
ho	-9.30082
nd	-9.30098
▁science	-9.3013
▁concerns	-9.30297
▁meet	-9.303
▁comment	-9.30373
▁extension	-9.30424
▁risk	-9.30551
▁foundation	-9.30604
ler	-9.30609
▁issued	-9.30641
▁offer	-9.30907
▁true	-9.30928
▁february	-9.30993
em	-9.31137
▁army	-9.31264
▁ma	-9.31582
▁rest	-9.31671
▁choice	-9.31677
▁You	-9.31738
▁2017	-9.31774
▁virginia	-9.31794
▁reality	-9.31816
io	-9.31926
▁scene	-9.32419
▁coverage	-9.32542
▁injured	-9.32593
um	-9.32737
▁’’	-9.32739
▁nations	-9.32795
▁level	-9.32862
▁try	-9.32969
▁raised	-9.33016
so	-9.33111
▁Ex	-9.33235
▁investors	-9.33276
▁democrat	-9.33502
ac	-9.33531
▁magazine	-9.33565
▁especially	-9.3376
▁President	-9.33824
▁documents	-9.33848
▁details	-9.3385
▁pence	-9.33871
▁chance	-9.33874
▁king	-9.3389
▁launched	-9.33924
▁gay	-9.34103
line	-9.34185
▁rose	-9.34185
ey	-9.34243
G	-9.3427
▁road	-9.34321
▁That	-9.34355
▁paris	-9.34377
da	-9.34382
▁sports	-9.34399
▁december	-9.34481
▁stay	-9.34496
▁14	-9.34585
ten	-9.34676
by	-9.34707
▁dr	-9.34723
▁paid	-9.34824
ning	-9.34826
▁declared	-9.34863
▁bit	-9.34955
▁reuters	-9.35082
▁Bill	-9.35213
▁billionaire	-9.35325
▁votes	-9.35405
▁N	-9.35601
▁Who	-9.35645
▁shares	-9.35678
▁word	-9.35782
▁helped	-9.35947
▁ho	-9.35991
▁fell	-9.36038
▁h	-9.36101
▁At	-9.36194
▁forward	-9.36274
▁worth	-9.36304
▁term	-9.36315
▁anyone	-9.36351
▁games	-9.36359
all	-9.36406
▁labor	-9.36417
▁answer	-9.36457
▁cash	-9.36633
▁note	-9.36705
▁attempt	-9.36735
▁controversial	-9.36756
▁allow	-9.36791
▁worked	-9.36824
▁sessions	-9.36936
▁region	-9.36978
▁quickly	-9.37013
▁pre	-9.3707
▁manhattan	-9.37078
▁cover	-9.37198
▁immediately	-9.37202
▁H	-9.37259
▁chris	-9.37326
▁art	-9.37382
▁li	-9.37429
▁takes	-9.37446
▁hollywood	-9.37483
▁winning	-9.37579
▁refugees	-9.37647
▁include	-9.37748
▁chinese	-9.3789
min	-9.37917
▁result	-9.37985
▁remain	-9.38105
▁perhaps	-9.38161
▁brown	-9.38368
▁scandal	-9.38376
▁app	-9.38453
▁huge	-9.38485
▁talks	-9.38497
▁performance	-9.38508
▁cause	-9.38543
▁german	-9.38589
▁total	-9.38597
▁Out	-9.38649
▁photo	-9.38683
▁freedom	-9.38775
▁jeff	-9.38925
op	-9.39039
▁goes	-9.39106
▁store	-9.39115
▁mar	-9.3922
▁giant	-9.39268
L	-9.39315
di	-9.39384
▁residents	-9.39462
men	-9.3952
▁jersey	-9.39605
▁Says	-9.39694
▁seem	-9.39728
▁league	-9.39743
▁cast	-9.3988
▁appears	-9.39901
ep	-9.39908
▁elected	-9.39949
▁25	-9.40072
▁kids	-9.40084
▁storm	-9.40125
▁Un	-9.40233
▁build	-9.4024
▁mind	-9.40302
▁base	-9.40404
▁et	-9.40438
hi	-9.40442
▁Man	-9.40443
▁17	-9.40573
▁tweet	-9.40598
▁putin	-9.40661
▁associated	-9.40699
way	-9.40754
▁reach	-9.40758
▁hands	-9.40848
▁ca	-9.41003
▁quarter	-9.41047
▁opposition	-9.41069
▁tells	-9.41162
▁worst	-9.4118
▁created	-9.41205
▁W	-9.41234
ard	-9.41264
▁ended	-9.4127
▁families	-9.4142
▁500	-9.4148
▁birth	-9.41502
▁fear	-9.41621
▁hear	-9.4173
▁fighting	-9.41752
▁ad	-9.41772
▁lower	-9.4182
▁played	-9.41907
ot	-9.41919
▁understand	-9.42021
▁cases	-9.42035
▁looks	-9.42056
new	-9.42069
▁born	-9.42071
▁nbc	-9.42239
ence	-9.42434
▁opened	-9.42624
▁Do	-9.4266
what	-9.42762
▁rule	-9.42769
▁turkey	-9.42806
▁september	-9.42863
▁culture	-9.4297
▁google	-9.43072
▁pressure	-9.43082
▁ra	-9.43238
▁insurance	-9.43294
R	-9.4334
ni	-9.43364
▁North	-9.43422
▁fellow	-9.43495
▁page	-9.43517
▁V	-9.43665
▁common	-9.43711
▁familiar	-9.43774
▁involved	-9.43873
▁hotel	-9.43912
tion	-9.43918
▁professor	-9.43949
over	-9.43971
▁piece	-9.43972
▁ex	-9.4406
▁facing	-9.4421
▁audience	-9.44279
▁en	-9.44303
▁His	-9.44305
▁plane	-9.44319
▁identified	-9.44364
▁learned	-9.44406
ill	-9.44421
▁safety	-9.44508
▁Up	-9.44549
▁continued	-9.44578
▁experience	-9.44583
▁opening	-9.44634
▁charge	-9.4464
▁legislation	-9.44641
▁relationship	-9.44847
▁hill	-9.44983
▁robert	-9.44986
▁nine	-9.45059
▁consider	-9.4506
▁train	-9.45139
▁exchange	-9.45342
mon	-9.45406
▁asking	-9.45467
▁sense	-9.45504
▁hot	-9.45658
▁estate	-9.4568
ha	-9.45916
▁mexican	-9.45999
▁lo	-9.461
▁terrorism	-9.46106
▁ro	-9.46143
▁written	-9.46273
▁voice	-9.46307
▁protect	-9.46349
▁join	-9.46366
▁2016,	-9.46373
▁multiple	-9.46377
▁forced	-9.46399
red	-9.46438
▁pass	-9.46497
▁K	-9.46537
▁push	-9.46567
▁commission	-9.46758
▁giving	-9.46788
▁eastern	-9.46789
▁similar	-9.468
▁protests	-9.46988
ee	-9.47002
well	-9.47017
let	-9.4702
ger	-9.47063
▁powerful	-9.47069
▁offered	-9.47184
▁football	-9.47223
▁16	-9.47234
▁ask	-9.47304
ct	-9.47397
▁decade	-9.47412
▁focus	-9.47506
▁seemed	-9.47593
▁bo	-9.47763
▁1.	-9.47859
▁reform	-9.47875
▁peace	-9.47922
ney	-9.48001
▁previous	-9.48124
▁remains	-9.48158
▁replace	-9.48183
▁weapons	-9.4846
▁else	-9.48512
▁transition	-9.48514
den	-9.48538
▁liberal	-9.48553
ier	-9.48582
mar	-9.48641
▁increase	-9.48677
▁august	-9.48835
▁criticism	-9.48882
▁germany	-9.48943
▁tweeted	-9.49097
lin	-9.49102
▁entire	-9.49109
▁experts	-9.49124
▁gas	-9.49222
▁Cruz	-9.49254
▁launch	-9.49279
▁beat	-9.49301
▁announcement	-9.49345
▁development	-9.4935
▁pa	-9.49352
▁either	-9.49466
▁main	-9.49505
der	-9.4951
om	-9.49539
▁currently	-9.49551
▁western	-9.49606
▁scientists	-9.49607
▁model	-9.49694
▁stephen	-9.497
▁apparently	-9.49752
▁users	-9.49764
▁sell	-9.49827
▁citizens	-9.4987
▁francisco	-9.49877
▁agreed	-9.49981
▁hate	-9.49984
▁discuss	-9.50011
▁prices	-9.50022
▁johnson	-9.50083
▁whole	-9.50126
▁begin	-9.50196
▁bannon	-9.50254
▁cancer	-9.50408
▁inauguration	-9.50484
▁bomb	-9.50524
▁gone	-9.50558
▁gold	-9.50712
▁october	-9.50715
ck	-9.50929
▁allegations	-9.50938
▁joe	-9.50991
▁images	-9.51013
▁problems	-9.511
▁average	-9.51181
▁included	-9.51207
▁title	-9.51264
▁round	-9.51281
▁l	-9.51303
pp	-9.51323
▁version	-9.51414
▁joined	-9.51464
▁showing	-9.51471
"	-9.51473
▁saudi	-9.51493
▁floor	-9.51569
▁pic	-9.51576
▁journal	-9.51605
▁fashion	-9.51608
▁northern	-9.51804
▁ties	-9.51812
▁strike	-9.51838
▁create	-9.51893
▁numbers	-9.51895
▁players	-9.51898
▁surprise	-9.51999
H	-9.52
▁playing	-9.52059
▁probe	-9.524
▁independent	-9.52509
▁drop	-9.52511
▁warned	-9.52542
ious	-9.52567
▁newspaper	-9.52588
▁ruling	-9.52597
▁remarks	-9.52647
they	-9.52698
W	-9.52785
▁search	-9.52834
▁beach	-9.529
▁track	-9.52905
iv	-9.52952
old	-9.53007
▁armed	-9.53008
▁actor	-9.53117
▁brand	-9.53129
ron	-9.53189
ven	-9.53236
▁missile	-9.53311
but	-9.53316
▁broadcast	-9.5333
▁founder	-9.53352
▁needed	-9.53367
▁form	-9.53555
▁certain	-9.53633
▁flynn	-9.53697
▁ben	-9.53726
N	-9.53783
▁St	-9.53831
▁marco	-9.5395
▁J	-9.54034
▁Have	-9.54084
▁disease	-9.5415
▁changed	-9.54179
▁gets	-9.54184
▁provide	-9.54413
that	-9.54537
▁pretty	-9.54557
▁baby	-9.54589
▁knew	-9.54603
▁broke	-9.54639
▁square	-9.54738
▁ambassador	-9.54818
▁century	-9.54818
▁higher	-9.54833
ham	-9.54836
▁affordable	-9.54846
▁exactly	-9.54853
▁Sanders	-9.54969
▁previously	-9.54976
kin	-9.55051
▁period	-9.5506
▁npr	-9.55146
▁driver	-9.55365
lan	-9.55494
▁kill	-9.55567
she	-9.55595
ial	-9.55602
off	-9.55611
▁reached	-9.55621
▁chair	-9.55678
▁pe	-9.55686
▁loss	-9.55862
▁explained	-9.55929
▁cars	-9.55953
▁blue	-9.55971
ud	-9.55976
▁ready	-9.56035
▁24	-9.56062
▁Report	-9.56089
▁2014	-9.56142
▁abortion	-9.56205
vo	-9.56296
▁success	-9.56298
▁Was	-9.56338
▁Court	-9.56443
▁example	-9.56443
▁An	-9.56504
▁Pro	-9.56531
▁lawyer	-9.56638
▁deep	-9.56647
presumptive	-9.56935
▁warning	-9.56961
not	-9.57013
▁felt	-9.5727
▁American	-9.57278
▁needs	-9.57376
▁camp	-9.5751
▁caught	-9.57514
K	-9.5757
▁”[	-9.57574
▁remember	-9.57587
▁protection	-9.57635
▁religious	-9.57652
▁pennsylvania	-9.57694
▁seat	-9.57754
▁leadership	-9.57782
▁campus	-9.57791
▁investment	-9.57852
▁conservatives	-9.57874
▁proposed	-9.57881
▁whom	-9.58034
▁China	-9.58104
▁figure	-9.58152
▁suggested	-9.58194
sh	-9.5826
▁News	-9.58365
▁send	-9.58494
▁Police	-9.58503
▁eu	-9.58506
▁picture	-9.5858
bb	-9.58607
▁caused	-9.58623
▁emergency	-9.58762
▁above	-9.58763
izing	-9.58791
ical	-9.58874
▁vi	-9.58879
▁allowed	-9.58938
▁dozens	-9.59008
▁significant	-9.59052
▁kelly	-9.59182
back	-9.59187
▁apartment	-9.59275
▁feet	-9.59341
▁el	-9.59433
▁So	-9.59444
▁episode	-9.59657
▁hour	-9.59694
▁jail	-9.59789
▁suicide	-9.59829
▁standing	-9.59839
▁subject	-9.59855
▁happen	-9.59925
▁$1	-9.59948
bi	-9.60057
▁seeking	-9.60102
▁platform	-9.60111
▁sheriff	-9.60111
▁suit	-9.60165
▁holding	-9.60287
▁looked	-9.60399
▁More	-9.60468
▁missing	-9.60656
▁parties	-9.60701
▁lack	-9.60761
▁simple	-9.60794
▁dropped	-9.608
▁arrest	-9.60885
▁particularly	-9.609
▁rates	-9.60972
▁ways	-9.61026
▁21	-9.61057
▁request	-9.61068
▁owner	-9.6113
▁survey	-9.61222
▁dangerous	-9.61248
▁brief	-9.61274
▁wake	-9.61404
▁band	-9.61437
uff	-9.61496
▁block	-9.61571
▁uber	-9.61607
▁arrived	-9.61643
mer	-9.61698
▁speak	-9.6172
ward	-9.61728
▁considered	-9.61798
ped	-9.61812
▁situation	-9.61824
▁tower	-9.61872
▁faces	-9.6188
▁Has	-9.61889
▁York	-9.61997
▁victim	-9.62016
▁moving	-9.62175
▁discovered	-9.62179
▁coach	-9.62196
▁scott	-9.6222
▁Here	-9.62256
▁followed	-9.62278
▁abuse	-9.62286
pi	-9.62302
▁activists	-9.62335
▁guilty	-9.62353
▁60	-9.62536
▁quite	-9.6257
que	-9.6259
▁mis	-9.62681
▁earth	-9.62684
▁impact	-9.62692
▁challenge	-9.62743
▁briefing	-9.62752
▁ran	-9.62755
▁girls	-9.62986
▁funding	-9.63095
▁transgender	-9.63129
▁door	-9.63166
▁throughout	-9.63202
▁War	-9.63207
▁target	-9.63211
▁conversation	-9.63288
▁steve	-9.63329
▁appear	-9.63344
▁beginning	-9.6349
▁photos	-9.63511
▁served	-9.63521
▁virus	-9.63569
▁2015,	-9.63576
▁beyond	-9.63776
▁prosecutors	-9.63849
▁di	-9.6386
▁sometimes	-9.64066
▁worse	-9.64097
▁dollars	-9.64167
▁boost	-9.64208
▁responded	-9.64226
▁guy	-9.64299
▁La	-9.64385
▁delegates	-9.6443
▁favorite	-9.64456
▁moved	-9.64473
▁honor	-9.6457
▁violent	-9.64614
trump	-9.64988
▁starting	-9.6502
▁spicer	-9.65073
▁establishment	-9.65079
king	-9.65083
▁agenda	-9.65166
ring	-9.65266
▁easy	-9.65384
▁telling	-9.65403
os	-9.65416
▁grand	-9.65436
▁korean	-9.65522
ab	-9.65538
▁cleveland	-9.65695
▁michigan	-9.657
▁fair	-9.65705
▁famous	-9.65732
▁researchers	-9.6574
ph	-9.65754
▁orlando	-9.65761
▁lose	-9.65832
▁pulled	-9.65876
▁changes	-9.65914
▁tour	-9.6595
▁agencies	-9.65969
▁credit	-9.65975
▁critics	-9.66033
▁sound	-9.66114
▁sale	-9.66134
▁schools	-9.66147
▁wearing	-9.66221
▁agents	-9.66226
▁holiday	-9.6633
▁alone	-9.66361
▁via	-9.66498
mi	-9.66536
▁raise	-9.66552
side	-9.66654
▁relations	-9.66694
▁modern	-9.66755
▁streets	-9.6683
ice	-9.6693
after	-9.66944
▁va	-9.66995
ja	-9.67109
▁fla	-9.67146
gu	-9.67249
▁safe	-9.67388
ti	-9.67504
▁hampshire	-9.67512
end	-9.67579
▁appearance	-9.67672
ru	-9.6769
▁zika	-9.677
▁Republicans	-9.6778
▁album	-9.67879
▁river	-9.67997
▁serve	-9.68078
▁although	-9.68142
▁path	-9.68193
▁blood	-9.68195
▁delivered	-9.68345
▁israeli	-9.6847
▁date	-9.6854
▁guard	-9.68556
▁save	-9.68574
▁migrants	-9.68664
▁maybe	-9.68675
▁deputy	-9.68708
▁believed	-9.6873
▁avoid	-9.68747
▁abc	-9.6878
▁table	-9.68854
▁signs	-9.68898
▁22	-9.6893
▁marine	-9.68963
▁effect	-9.69046
▁simply	-9.69079
com	-9.69214
▁agree	-9.69272
▁dog	-9.69288
▁trail	-9.69337
▁paper	-9.69389
▁conflict	-9.69391
▁laws	-9.69463
▁panel	-9.69558
ell	-9.69573
▁allies	-9.69604
▁player	-9.6962
time	-9.69665
▁Ma	-9.69685
ile	-9.69762
▁institute	-9.69825
▁Day	-9.69942
▁ta	-9.6995
▁jones	-9.6996
▁poor	-9.69969
▁records	-9.70005
▁population	-9.70014
▁deadly	-9.70114
▁critical	-9.70137
bo	-9.7016
▁brain	-9.70171
▁wounded	-9.70287
▁increasingly	-9.70361
▁association	-9.70388
▁customers	-9.7042
▁joint	-9.70437
▁Democrats	-9.70439
▁mostly	-9.70575
▁largely	-9.70594
br	-9.70736
▁provided	-9.70749
▁present	-9.70823
▁truth	-9.70864
▁fourth	-9.70924
ping	-9.70959
▁drive	-9.7098
▁shared	-9.71077
ville	-9.71092
▁sanctions	-9.71134
▁brooklyn	-9.71144
▁da	-9.71203
▁im	-9.71223
▁character	-9.71227
▁condition	-9.7129
▁favor	-9.71316
▁spring	-9.71345
ned	-9.71433
▁ka	-9.71554
▁watching	-9.7166
▁dark	-9.71669
▁struck	-9.71714
▁restaurant	-9.71789
▁rich	-9.71801
▁buzzfeed	-9.7181
▁walk	-9.71899
▁japan	-9.71904
▁richard	-9.71914
▁nfl	-9.72006
▁terms	-9.72141
▁difficult	-9.72146
▁song	-9.72151
ists	-9.72247
▁convicted	-9.72311
▁rape	-9.724
▁mission	-9.72413
▁sun	-9.72436
za	-9.72521
▁sean	-9.72545
▁vehicle	-9.72572
▁rio	-9.72607
▁scheduled	-9.7262
sen	-9.72636
▁People	-9.72638
▁pop	-9.72638
▁male	-9.72761
▁proposal	-9.7278
U	-9.72851
▁communications	-9.72872
▁sold	-9.72919
ick	-9.72933
▁defeat	-9.73086
▁markets	-9.73143
▁spread	-9.7324
▁aren	-9.73252
▁All	-9.73468
▁spend	-9.73534
▁christian	-9.73562
ship	-9.73624
▁anti	-9.7369
▁african	-9.73705
▁related	-9.73746
▁sa	-9.73771
▁mc	-9.73921
▁Syria	-9.74026
▁lady	-9.74058
▁Black	-9.7408
▁singer	-9.74121
▁milo	-9.74156
▁Your	-9.74242
ang	-9.74262
▁crash	-9.74291
▁treatment	-9.74339
cing	-9.74427
▁couldn	-9.7443
▁marriage	-9.74617
▁era	-9.74641
▁Don	-9.74646
ite	-9.74736
▁built	-9.74763
▁Ro	-9.7486
▁politicians	-9.74909
▁losing	-9.74911
▁actions	-9.74938
▁pen	-9.75009
▁original	-9.75073
▁iphone	-9.75152
▁historic	-9.75155
▁jr	-9.75198
▁bus	-9.75236
▁van	-9.75247
▁environmental	-9.75462
▁regard	-9.75494
tra	-9.75553
▁draft	-9.75604
▁expect	-9.75611
▁closed	-9.75672
▁iraqi	-9.75682
▁attacked	-9.75877
▁aid	-9.76047
▁radical	-9.76185
tro	-9.76241
▁fake	-9.76291
▁martin	-9.76299
▁ordered	-9.76306
▁image	-9.76413
▁wisconsin	-9.76428
▁kim	-9.76473
▁tough	-9.76508
▁revenue	-9.76601
ities	-9.76653
▁opportunity	-9.76701
▁strategy	-9.76701
▁2012	-9.76719
▁po	-9.76779
▁suspected	-9.76788
▁prevent	-9.76836
▁ball	-9.76849
▁lu	-9.76966
▁classified	-9.77111
fa	-9.7713
▁mom	-9.77166
ran	-9.77186
▁server	-9.77238
▁measure	-9.77239
▁debt	-9.77406
▁truck	-9.77485
qui	-9.7751
▁eyes	-9.77587
▁god	-9.77599
▁becoming	-9.77646
▁Me	-9.77662
▁failure	-9.77811
▁bowl	-9.77874
▁production	-9.77942
▁dallas	-9.77993
▁traffic	-9.78006
▁uk	-9.78011
▁adding	-9.78019
▁cannot	-9.78024
▁unit	-9.78122
▁bridge	-9.78171
▁carry	-9.78239
▁cops	-9.78285
▁damage	-9.783
▁cl	-9.78432
▁May	-9.78505
▁goal	-9.78549
▁200	-9.78551
▁language	-9.78624
▁One	-9.78627
▁operation	-9.78628
gen	-9.787
wa	-9.78756
▁Ra	-9.78841
ip	-9.78927
▁investigators	-9.79044
▁practice	-9.79082
▁msnbc	-9.7912
▁thanks	-9.79182
▁approach	-9.79245
▁herself	-9.79275
▁publicly	-9.79297
▁arm	-9.79443
▁promised	-9.79463
pro	-9.79466
▁taxes	-9.79478
some	-9.79496
▁First	-9.79521
▁operations	-9.79546
▁hair	-9.79677
▁fuel	-9.79773
gan	-9.79784
han	-9.7987
▁dream	-9.7988
▁$3	-9.79957
▁hu	-9.79986
▁lee	-9.80078
▁businesses	-9.80128
▁reporting	-9.80129
▁smith	-9.80161
▁drugs	-9.80165
▁Anti	-9.80326
▁available	-9.80377
▁argued	-9.80455
▁check	-9.80568
▁olympic	-9.8064
ain	-9.80657
▁peter	-9.80663
▁denied	-9.80691
▁Back	-9.80709
▁planning	-9.80732
▁putting	-9.80756
▁pair	-9.80839
ization	-9.80847
▁range	-9.80852
▁sat	-9.80867
▁promise	-9.80945
▁fed	-9.80972
▁capitol	-9.81003
▁offering	-9.8105
▁repeatedly	-9.81275
▁gender	-9.81279
▁journalists	-9.81285
ki	-9.81287
▁23	-9.81383
▁brother	-9.814
▁dozen	-9.81405
▁controversy	-9.81422
▁amazon	-9.81452
▁valley	-9.81531
▁confirmation	-9.81649
▁jan	-9.81706
▁parts	-9.8174
▁feature	-9.81816
ions	-9.81829
port	-9.81856
▁tom	-9.81999
▁driving	-9.82026
▁yes	-9.82076
▁Korea	-9.82077
▁Lo	-9.8215
▁canada	-9.82204
▁appeal	-9.82206
▁highest	-9.82251
▁domestic	-9.82266
▁ha	-9.82332
▁management	-9.82382
ub	-9.82397
pl	-9.82407
▁rare	-9.82458
▁influence	-9.82463
▁refused	-9.82553
▁z	-9.82591
don	-9.82606
with	-9.82619
▁areas	-9.82653
▁Republican	-9.82717
▁activist	-9.8274
▁Dis	-9.82754
▁Bo	-9.82817
▁tim	-9.8287
▁society	-9.83011
▁straight	-9.83013
▁$5	-9.83013
▁Obamacare	-9.83025
▁stopped	-9.83035
ative	-9.83055
cy	-9.83056
▁flag	-9.83103
▁R	-9.83312
▁screen	-9.83403
▁Co	-9.83508
▁includes	-9.8352
▁FBI	-9.83531
▁england	-9.83654
▁names	-9.83663
▁bl	-9.8372
fe	-9.83722
▁eye	-9.83756
▁accounts	-9.83767
▁shortly	-9.83777
▁village	-9.83789
▁christmas	-9.83869
▁banks	-9.83879
▁lines	-9.83903
▁turns	-9.83923
▁fine	-9.8393
har	-9.83948
▁wave	-9.83984
▁bay	-9.84
▁Women	-9.84141
ft	-9.84158
▁World	-9.84176
▁As	-9.84224
▁eat	-9.84284
▁roll	-9.84299
▁fresh	-9.84348
ag	-9.8438
▁rising	-9.84424
ors	-9.84501
▁cold	-9.84536
▁planet	-9.84626
oc	-9.8465
▁enter	-9.8468
▁demand	-9.84733
▁voter	-9.84793
▁fan	-9.85071
▁Campaign	-9.8517
▁sp	-9.85178
▁fraud	-9.85179
▁alex	-9.85215
▁trust	-9.85251
▁Attack	-9.85298
ual	-9.85331
▁views	-9.85356
▁continues	-9.85399
▁refugee	-9.85481
▁investigating	-9.85498
▁arabia	-9.85522
▁Po	-9.85527
last	-9.85569
▁kasich	-9.85607
▁45	-9.85662
▁racist	-9.85677
ible	-9.85699
▁citing	-9.85735
▁traditional	-9.8577
▁direct	-9.85777
▁veteran	-9.85891
▁gathered	-9.85935
dis	-9.85964
▁du	-9.86011
▁thinking	-9.86026
▁troops	-9.86076
▁ISIS	-9.86126
▁threats	-9.86158
▁amount	-9.86213
house	-9.86213
▁fast	-9.86265
▁agent	-9.8631
pa	-9.86323
▁afghanistan	-9.86377
▁dinner	-9.86489
▁stood	-9.86492
▁wouldn	-9.86524
top	-9.86603
▁individual	-9.8663
▁cbs	-9.8664
▁ten	-9.8671
▁vladimir	-9.86711
▁Russian	-9.86746
▁carried	-9.8676
▁faced	-9.86783
▁supposed	-9.86796
▁row	-9.86842
▁ongoing	-9.86911
▁blow	-9.86983
▁neighborhood	-9.8699
berg	-9.87119
▁books	-9.87227
▁reasons	-9.87333
▁bureau	-9.87376
tu	-9.87451
▁Election	-9.87488
▁color	-9.87512
▁indiana	-9.87515
▁deliver	-9.87624
▁parliament	-9.87626
und	-9.87631
▁match	-9.8769
▁professional	-9.87713
▁products	-9.87788
tor	-9.87802
▁navy	-9.87828
▁sitting	-9.87835
▁contract	-9.87857
▁works	-9.8787
▁amendment	-9.87935
▁cuts	-9.88036
▁electoral	-9.88048
▁georgia	-9.88048
▁exit	-9.88056
▁gu	-9.88089
▁elections	-9.88107
▁hopes	-9.88112
▁Senate	-9.88169
▁actress	-9.88192
▁$1.	-9.88247
▁awards	-9.88276
▁gang	-9.88295
▁roughly	-9.88325
▁Wall	-9.88342
▁meant	-9.88348
▁hurt	-9.88439
▁funds	-9.88524
coming	-9.88543
▁insider	-9.88578
▁drama	-9.88606
▁baseball	-9.88617
▁occurred	-9.88727
▁chemical	-9.88837
▁kept	-9.88837
▁criticized	-9.88902
▁text	-9.88949
▁cat	-9.89001
▁aimed	-9.8905
▁status	-9.89067
▁seek	-9.89108
▁ice	-9.89113
▁philadelphia	-9.89127
▁clean	-9.89416
day	-9.89425
▁claiming	-9.8944
▁turkish	-9.89444
▁wins	-9.89502
▁frontrunner	-9.89634
▁muslims	-9.89661
▁brazil	-9.89684
of	-9.89864
more	-9.89938
▁dollar	-9.90062
▁nor	-9.9007
rk	-9.90106
▁digital	-9.90205
▁caucus	-9.90248
▁tweets	-9.9033
▁compared	-9.90331
▁sought	-9.90364
▁stated	-9.90385
▁..	-9.90399
▁doctors	-9.904
▁cabinet	-9.90552
mb	-9.90557
▁appeals	-9.90641
▁sc	-9.9068
▁militants	-9.90708
▁Law	-9.90719
▁highly	-9.90786
▁L	-9.90804
▁Le	-9.90827
rd	-9.9084
▁blame	-9.90899
▁Texas	-9.90953
▁discussion	-9.91002
▁complex	-9.91011
▁chain	-9.91097
ide	-9.91189
▁winner	-9.91261
▁cop	-9.9133
▁pull	-9.91331
volving	-9.9136
▁2008	-9.91396
▁document	-9.91409
▁35	-9.9148
▁declined	-9.91561
vin	-9.91575
▁potentially	-9.91586
▁writes	-9.91611
▁designed	-9.9164
▁income	-9.91675
▁Against	-9.91713
▁healthcare	-9.91732
▁2013	-9.9178
▁believes	-9.91804
J	-9.9182
▁various	-9.91824
▁90	-9.91903
▁shift	-9.92047
▁trading	-9.92058
▁Congress	-9.92059
ator	-9.92138
▁guns	-9.92171
▁happy	-9.9219
▁lawyers	-9.92262
▁Facebook	-9.92595
▁Car	-9.92612
▁particular	-9.92614
ec	-9.92686
▁computer	-9.9277
pping	-9.92873
▁concern	-9.92918
ina	-9.92966
▁wa	-9.92995
▁reserve	-9.93014
▁edge	-9.93056
nt	-9.93166
hillary	-9.93239
▁linked	-9.93812
▁spot	-9.93821
▁transcript	-9.93826
▁respect	-9.93849
▁command	-9.9392
▁style	-9.93937
how	-9.94043
▁But	-9.94051
▁coalition	-9.94065
▁attempted	-9.94075
▁doctor	-9.94084
▁responsible	-9.94303
▁admitted	-9.94309
▁writer	-9.94313
▁opinion	-9.9437
ture	-9.94389
▁snow	-9.94447
▁returned	-9.94519
▁carrying	-9.94539
▁upcoming	-9.9456
▁ability	-9.94603
▁upon	-9.94657
▁prominent	-9.94783
▁property	-9.94786
▁obtained	-9.94888
▁finance	-9.94906
▁port	-9.94939
▁retired	-9.94968
▁sh	-9.94982
▁emerged	-9.95117
▁minority	-9.95158
▁reaction	-9.95177
▁setting	-9.95208
▁sha	-9.95233
▁Gun	-9.95236
▁ni	-9.95268
▁racial	-9.95293
▁reading	-9.9532
ea	-9.95333
ana	-9.95345
▁South	-9.9535
▁festival	-9.95506
▁Her	-9.95555
ika	-9.95559
▁training	-9.95567
au	-9.95574
ably	-9.95591
▁boston	-9.95603
▁approved	-9.95617
▁doubt	-9.95738
▁complete	-9.95886
▁ne	-9.95895
▁2,	-9.96101
▁brexit	-9.96142
▁focused	-9.96184
▁Now	-9.9619
work	-9.962
car	-9.96383
▁dec	-9.9641
▁shut	-9.9645
▁separate	-9.96495
▁moments	-9.96517
▁homeland	-9.96601
▁jury	-9.9662
▁considering	-9.96664
▁gorsuch	-9.96723
▁regime	-9.96737
▁partner	-9.96929
▁islam	-9.9694
▁stars	-9.96978
▁onto	-9.96985
▁2014,	-9.97015
▁die	-9.97025
her	-9.97084
▁arizona	-9.97091
▁jewish	-9.97091
▁helping	-9.97205
▁senators	-9.97235
▁conducted	-9.97369
▁false	-9.97442
▁moscow	-9.97449
▁avenue	-9.97461
▁turning	-9.97519
▁ceremony	-9.97584
▁Time	-9.97622
▁pushed	-9.97662
▁captured	-9.97728
▁contest	-9.97788
▁certainly	-9.97814
lic	-9.97899
tter	-9.97923
▁sentence	-9.97926
▁scalia	-9.97956
▁Ryan	-9.97956
▁Con	-9.98007
▁card	-9.98227
▁wild	-9.98237
▁follows	-9.98243
▁returns	-9.9829
▁learn	-9.98454
uc	-9.98505
▁ideas	-9.98524
▁sector	-9.9858
▁perfect	-9.98689
▁vehicles	-9.98708
▁trouble	-9.98724
▁stone	-9.98773
▁threatened	-9.9881
▁authority	-9.99001
▁soldiers	-9.99043
head	-9.99046
▁em	-9.99208
▁combat	-9.99244
can	-9.99257
▁miss	-9.99319
▁approval	-9.99329
▁jackson	-9.99335
str	-9.99397
ris	-9.99451
▁Supreme	-9.99581
▁raising	-9.99584
▁mistake	-9.99586
▁Sp	-9.99599
▁rain	-9.99604
▁fa	-9.99726
▁size	-9.99762
▁y	-9.99777
▁prosecutor	-9.99807
▁value	-9.9984
▁By	-9.99851
▁Should	-9.9988
▁ju	-9.99934
▁Health	-9.9996
▁widely	-9.99961
▁explain	-9.99963
▁natural	-9.99992
▁anthony	-10.0009
▁suffered	-10.0011
war	-10.0016
▁sort	-10.002
▁wait	-10.002
▁museum	-10.0021
▁levels	-10.0032
▁progress	-10.0032
▁successful	-10.0034
▁consumer	-10.0034
▁aide	-10.0042
▁homes	-10.0044
▁plant	-10.0046
▁cap	-10.0048
▁selling	-10.005
▁se	-10.0065
▁regulations	-10.007
▁Could	-10.0072
▁waiting	-10.0075
av	-10.0076
▁gunman	-10.0076
former	-10.0078
▁walked	-10.008
▁andrew	-10.0085
▁constitution	-10.0088
ified	-10.0091
▁crew	-10.0091
▁patrol	-10.0098
▁ga	-10.0107
▁canadian	-10.011
▁26	-10.0115
▁dad	-10.0121
ev	-10.0126
▁content	-10.0133
▁thomas	-10.0136
▁Media	-10.0136
▁newly	-10.0138
▁49	-10.0146
▁fun	-10.0147
▁struggling	-10.0149
▁27	-10.0151
▁80	-10.0153
lock	-10.016
▁internal	-10.0163
▁williams	-10.0169
▁journalist	-10.017
▁nov	-10.0181
▁figures	-10.0189
▁fix	-10.0194
du	-10.0194
▁product	-10.0196
▁disaster	-10.02
▁christie	-10.0201
▁facts	-10.0204
▁70	-10.0208
▁behavior	-10.0213
▁identity	-10.0213
ure	-10.0216
▁lived	-10.0225
▁speed	-10.0226
▁grow	-10.023
▁hasn	-10.0231
▁commercial	-10.0239
▁bu	-10.024
▁ruled	-10.0243
▁crimes	-10.0244
▁jo	-10.0259
ay	-10.0262
from	-10.0263
▁winter	-10.0263
▁competition	-10.0265
▁usually	-10.0275
▁ocean	-10.0278
ever	-10.0286
gg	-10.0289
▁democracy	-10.0304
▁weather	-10.0304
▁attend	-10.0306
▁Ban	-10.0315
ze	-10.0315
▁decline	-10.0322
▁2.	-10.0327
▁concerned	-10.0329
▁costs	-10.0334
▁closer	-10.0335
▁comedy	-10.0337
▁teen	-10.0337
rt	-10.0338
▁golf	-10.0339
▁additional	-10.0343
▁fifth	-10.0343
▁corporate	-10.0343
ack	-10.0344
▁Mar	-10.0347
▁committed	-10.0357
▁directly	-10.0361
We	-10.0366
▁expressed	-10.0366
▁greatest	-10.0369
▁referendum	-10.037
▁tonight	-10.0374
low	-10.0381
▁Go	-10.0384
cur	-10.0385
▁longtime	-10.0387
▁stocks	-10.0414
very	-10.0418
▁haven	-10.0422
▁discussed	-10.0429
▁ride	-10.043
▁camera	-10.043
▁analysis	-10.0436
los	-10.0443
▁increased	-10.0449
▁footage	-10.045
▁promises	-10.0454
▁housing	-10.0462
ise	-10.0469
▁cable	-10.047
▁mal	-10.047
▁Al	-10.0473
▁decide	-10.0495
▁removed	-10.0496
▁web	-10.0505
▁prove	-10.0507
▁session	-10.0517
just	-10.0529
▁normal	-10.0529
▁tiny	-10.0529
bs	-10.0542
▁colorado	-10.0542
▁japanese	-10.0542
rant	-10.0545
▁shop	-10.0554
▁pipeline	-10.0555
▁cross	-10.056
▁firing	-10.0569
cent	-10.0571
▁fit	-10.0573
▁California	-10.0576
▁cia	-10.0579
field	-10.058
▁conway	-10.0585
ration	-10.0585
▁analysts	-10.0585
▁Comey	-10.0588
▁champion	-10.0593
▁trend	-10.0601
az	-10.0605
▁deaths	-10.0608
▁anchor	-10.0609
▁treat	-10.0615
▁pain	-10.0618
▁sch	-10.0618
▁quarterback	-10.0624
▁background	-10.0624
ens	-10.0625
▁stuff	-10.0625
▁del	-10.063
▁corner	-10.0634
▁representatives	-10.0636
▁studio	-10.0636
▁sky	-10.0636
▁har	-10.0642
▁officially	-10.0645
▁suspended	-10.0647
che	-10.0657
▁novel	-10.0665
▁golden	-10.0669
▁bro	-10.0681
▁artist	-10.0684
▁nearby	-10.0694
ash	-10.0695
▁sub	-10.0701
▁communities	-10.0704
▁reagan	-10.0704
▁Down	-10.0705
according	-10.0706
▁aides	-10.0711
zz	-10.0716
▁adam	-10.0719
▁Islamic	-10.0732
▁.)	-10.0739
▁boss	-10.0742
▁unusual	-10.0743
▁mosul	-10.0744
▁walking	-10.0747
▁pushing	-10.075
cu	-10.0752
val	-10.0759
▁teacher	-10.0773
▁ring	-10.0776
wood	-10.0777
▁offensive	-10.078
▁John	-10.0783
▁Poll	-10.0799
▁theater	-10.0801
▁filing	-10.0802
▁defend	-10.0803
eg	-10.0805
▁william	-10.0812
here	-10.0812
▁jet	-10.0818
▁measures	-10.0818
right	-10.0822
▁heavy	-10.0826
▁announce	-10.0829
▁sleep	-10.0841
▁dress	-10.0844
▁passengers	-10.0846
▁foot	-10.0851
wi	-10.0852
▁grew	-10.0855
▁endorsement	-10.0855
▁task	-10.0856
▁completely	-10.0857
▁prince	-10.0865
▁sharp	-10.0867
▁testimony	-10.0868
▁corruption	-10.0869
▁wikileaks	-10.0877
▁supporting	-10.0877
down	-10.0877
▁watched	-10.0886
▁mate	-10.0886
▁constitutional	-10.0886
▁iranian	-10.0886
▁programs	-10.0887
▁suggests	-10.0888
act	-10.0894
▁injuries	-10.0895
▁aircraft	-10.0896
now	-10.0897
▁representative	-10.0902
pen	-10.0906
▁broken	-10.0914
zi	-10.0914
▁Ad	-10.0915
▁smart	-10.0924
dge	-10.0934
▁-	-10.0935
▁aleppo	-10.0937
▁academy	-10.0937
▁happens	-10.0943
ations	-10.0949
▁urged	-10.0949
▁revolution	-10.095
▁twice	-10.0951
▁count	-10.0954
▁respond	-10.0969
▁settlement	-10.097
▁sister	-10.0973
▁software	-10.0979
▁rhetoric	-10.0982
▁Twitter	-10.0985
▁sending	-10.0985
▁cuba	-10.0985
▁argument	-10.0997
▁africa	-10.0998
▁ko	-10.0998
▁knows	-10.1004
▁pope	-10.1017
▁resolution	-10.1021
▁siriusxm	-10.1035
▁miami	-10.1036
▁Like	-10.1039
▁Americans	-10.1044
fer	-10.1047
▁finding	-10.1047
▁india	-10.105
▁individuals	-10.1059
▁angry	-10.1063
▁add	-10.1065
▁0	-10.1078
▁design	-10.109
q	-10.1091
▁places	-10.1091
▁lake	-10.1091
▁relative	-10.1099
▁quick	-10.1109
▁celebrate	-10.1111
▁generation	-10.1119
▁stores	-10.112
▁assistant	-10.112
▁conditions	-10.1126
▁https	-10.1126
▁gen	-10.113
▁box	-10.1132
fi	-10.1145
▁targeted	-10.1146
sha	-10.1155
▁swing	-10.1163
▁pointed	-10.1166
▁eric	-10.1169
▁nice	-10.1173
▁fears	-10.1175
during	-10.1176
▁Paul	-10.1177
▁counter	-10.1192
▁TV	-10.1192
▁pat	-10.1198
▁brussels	-10.1213
▁Sa	-10.1213
▁atlantic	-10.1216
press	-10.1217
▁initial	-10.1219
▁construction	-10.1219
▁code	-10.1222
▁$4	-10.1225
state	-10.1229
ker	-10.1232
▁ministry	-10.1233
▁Iran	-10.1234
▁positive	-10.1238
▁classic	-10.1242
▁National	-10.1243
ett	-10.1245
▁louisiana	-10.1248
▁confirm	-10.1249
▁entered	-10.125
▁Show	-10.1253
▁opponent	-10.126
ng	-10.1262
▁standard	-10.1262
▁pledge	-10.1268
▁hacking	-10.127
▁reveal	-10.1272
▁patients	-10.1276
▁Pre	-10.1277
▁native	-10.1279
▁acting	-10.128
fox	-10.1286
town	-10.129
▁pentagon	-10.1291
▁possibility	-10.1291
▁serving	-10.1291
,000	-10.1295
▁ship	-10.13
▁crack	-10.131
▁award	-10.1311
▁killer	-10.1318
▁romney	-10.132
▁$6	-10.1322
▁gain	-10.1323
▁prize	-10.1324
▁messages	-10.133
▁concert	-10.1334
▁heat	-10.1338
▁chuck	-10.1349
▁bought	-10.1349
▁memo	-10.135
ient	-10.1356
▁carson	-10.1356
▁corp	-10.1358
▁Big	-10.1358
row	-10.1365
▁warren	-10.1366
tan	-10.1375
▁Vote	-10.1377
▁nightclub	-10.1377
▁oregon	-10.1377
▁vast	-10.1382
ford	-10.1385
▁paying	-10.1397
▁affairs	-10.1403
▁yesterday	-10.1405
nc	-10.1405
▁employee	-10.1409
▁shi	-10.1409
▁fe	-10.1414
▁english	-10.1421
▁jim	-10.1423
▁28	-10.1424
▁Get	-10.1425
aw	-10.1425
▁double	-10.1427
▁accept	-10.1438
▁connection	-10.1442
▁wide	-10.1444
▁pool	-10.1446
▁palestinian	-10.145
▁responsibility	-10.145
▁choose	-10.1451
▁keeping	-10.1452
▁thank	-10.1459
▁Street	-10.1465
▁benefits	-10.1472
▁listen	-10.1486
▁benefit	-10.1487
▁indian	-10.1488
▁dc	-10.1493
▁weight	-10.1496
▁features	-10.1496
▁wear	-10.1496
▁suddenly	-10.1502
▁apparent	-10.1509
▁medal	-10.1513
▁animal	-10.1515
▁sick	-10.1524
▁headquarters	-10.1524
lar	-10.1524
ach	-10.153
▁sentenced	-10.1536
▁prepared	-10.1536
rie	-10.1544
▁estimated	-10.1547
▁readers	-10.1568
▁tillerson	-10.1568
▁advice	-10.1569
hy	-10.1569
▁weapon	-10.1576
▁terrorists	-10.1577
▁ver	-10.1578
▁happening	-10.1579
▁anger	-10.1585
▁advance	-10.1588
▁seriously	-10.1588
▁legacy	-10.1598
▁memorial	-10.1598
board	-10.1599
▁australia	-10.1604
▁remove	-10.1605
▁possibly	-10.1605
lor	-10.1605
▁cultural	-10.1606
▁welcome	-10.1613
gar	-10.1615
tz	-10.1616
▁stake	-10.1625
▁specific	-10.1626
▁summit	-10.1644
▁Bernie	-10.1652
▁fighters	-10.1652
▁feeling	-10.1656
▁plot	-10.1657
▁bed	-10.1667
▁expectations	-10.1671
▁charles	-10.1671
▁worried	-10.1672
▁nature	-10.1673
▁civilians	-10.1675
ov	-10.1681
▁unlikely	-10.1682
50	-10.1683
▁pregnant	-10.1687
▁sides	-10.1688
▁debut	-10.169
▁dan	-10.1691
▁harassment	-10.1702
▁movies	-10.1703
▁airlines	-10.1705
hood	-10.1711
▁grant	-10.1712
▁entering	-10.1713
like	-10.1716
af	-10.172
▁write	-10.1722
▁challenges	-10.1723
▁marijuana	-10.1732
▁bull	-10.1739
▁counsel	-10.1742
▁pilot	-10.1747
▁danger	-10.1748
▁2010	-10.1754
▁2011	-10.1757
▁map	-10.1762
▁Mo	-10.1764
▁fatal	-10.1768
▁cook	-10.1771
▁arms	-10.1771
▁My	-10.1774
▁polling	-10.1775
▁29	-10.178
▁eventually	-10.178
▁faith	-10.1785
▁dar	-10.1791
▁bombing	-10.1793
ight	-10.1795
▁slow	-10.18
▁diplomatic	-10.1803
▁dakota	-10.1808
▁Their	-10.1809
▁stands	-10.1822
▁castro	-10.1826
▁begins	-10.1827
▁bra	-10.1838
▁breaking	-10.1845
▁hell	-10.1845
▁Woman	-10.1845
year	-10.1856
▁married	-10.1861
▁conduct	-10.1861
ji	-10.1865
▁accident	-10.187
▁bathroom	-10.1873
▁ending	-10.1874
▁activity	-10.1884
,"“	-10.1884
ps	-10.1888
spect	-10.1889
uck	-10.189
ging	-10.1894
▁gives	-10.1898
▁vision	-10.1901
▁farm	-10.1907
len	-10.1923
▁tesla	-10.1929
▁dramatic	-10.193
rn	-10.1931
maker	-10.1933
V	-10.1944
while	-10.1946
▁bob	-10.1953
▁dispute	-10.1953
▁parent	-10.1959
▁alabama	-10.1961
▁instagram	-10.1961
▁photographer	-10.1963
ko	-10.1964
read	-10.1971
▁matt	-10.1971
▁collection	-10.1978
▁organizations	-10.198
▁School	-10.1983
▁videos	-10.199
▁veterans	-10.199
▁allowing	-10.1991
▁massachusetts	-10.1991
▁closing	-10.1992
▁Plan	-10.1997
▁wage	-10.1998
▁cuban	-10.2001
iz	-10.2012
▁orders	-10.2013
▁extra	-10.202
ino	-10.2025
gi	-10.2026
▁houston	-10.2027
▁investor	-10.203
ren	-10.2031
▁catch	-10.2037
▁surveillance	-10.2038
▁politico	-10.2038
▁viewers	-10.2039
▁suggest	-10.204
▁expand	-10.2041
▁treated	-10.2047
▁Apple	-10.2049
▁owners	-10.205
▁introduced	-10.2055
take	-10.2057
▁progressive	-10.2057
air	-10.206
▁larger	-10.2061
▁cha	-10.2067
