<unk>	0
<s>	0
</s>	0
s	-2.88322
▁the	-3.60092
,	-3.81875
▁	-3.90237
.	-3.97577
▁a	-3.99237
t	-4.05964
▁to	-4.27426
▁in	-4.40579
▁of	-4.42021
’	-4.45028
ing	-4.46482
d	-4.47323
ed	-4.48085
n	-4.55542
▁and	-4.65286
y	-4.75459
a	-4.83058
e	-4.92072
p	-5.0099
r	-5.03971
er	-5.05277
o	-5.07001
▁s	-5.12483
m	-5.14894
c	-5.15517
g	-5.17665
▁on	-5.20856
re	-5.23966
u	-5.25711
▁for	-5.2616
i	-5.30338
▁re	-5.31361
b	-5.31969
▁that	-5.32178
."	-5.34472
le	-5.41296
ly	-5.41804
al	-5.43896
▁is	-5.47323
in	-5.47616
ar	-5.52947
l	-5.53769
,"	-5.5419
▁c	-5.64151
▁be	-5.64548
or	-5.66448
▁with	-5.71179
▁trump	-5.7342
▁he	-5.74257
▁“	-5.75291
▁was	-5.79039
▁f	-5.80204
▁it	-5.81981
an	-5.82137
w	-5.85517
es	-5.87017
ri	-5.8737
it	-5.87913
k	-5.90102
f	-5.90624
ce	-5.92324
ur	-5.93635
▁at	-5.95646
ter	-5.96522
se	-5.96675
▁an	-5.97386
▁his	-5.9742
th	-5.97721
ent	-6.00664
en	-6.00837
ch	-6.02551
▁de	-6.02609
▁st	-6.03172
:	-6.04746
ra	-6.06853
▁from	-6.08739
▁b	-6.09676
▁as	-6.10934
—	-6.11079
il	-6.12917
ic	-6.13189
la	-6.13869
▁by	-6.14119
li	-6.14659
ro	-6.17555
”	-6.1771
▁”	-6.18351
▁t	-6.19115
el	-6.19177
▁has	-6.20556
▁e	-6.20828
ll	-6.2167
ck	-6.22625
ve	-6.24144
z	-6.25173
▁p	-6.25433
▁i	-6.26745
ers	-6.27321
▁said	-6.27787
on	-6.27901
▁new	-6.31525
h	-6.31819
▁k	-6.32949
ment	-6.3355
▁’	-6.3418
▁con	-6.36477
▁are	-6.37178
▁who	-6.38052
ne	-6.38086
ion	-6.38804
▁me	-6.39435
▁w	-6.40748
▁have	-6.41223
0	-6.45166
▁not	-6.46025
ct	-6.46113
tion	-6.46877
ru	-6.47034
lo	-6.47172
▁g	-6.48412
▁do	-6.50659
ation	-6.5084
▁but	-6.52165
▁pa	-6.5282
the	-6.53691
te	-6.53821
ist	-6.54188
ke	-6.54639
▁this	-6.5468
▁go	-6.55624
▁co	-6.56521
)	-6.56575
▁fa	-6.56781
▁ex	-6.56889
ul	-6.57132
,”	-6.573
▁after	-6.57446
▁ra	-6.57696
▁(	-6.58198
at	-6.58398
de	-6.59563
▁su	-6.59876
v	-6.60751
ate	-6.6109
▁about	-6.63759
ta	-6.63865
ut	-6.64288
▁we	-6.64622
▁bo	-6.64772
▁her	-6.65131
▁un	-6.65264
id	-6.65264
▁mo	-6.65452
▁out	-6.66645
▁se	-6.66679
ho	-6.67412
▁ro	-6.67906
▁you	-6.68259
▁pro	-6.6888
▁president	-6.6912
▁will	-6.69337
sh	-6.70004
▁ma	-6.71308
ver	-6.73077
▁le	-6.73785
▁so	-6.74352
▁com	-6.74808
▁u	-6.76041
ad	-6.76489
ting	-6.769
▁lo	-6.77406
▁donald	-6.77986
age	-6.78336
me	-6.78502
ive	-6.79257
▁ba	-6.79441
ma	-6.80591
▁over	-6.8116
ti	-6.81322
ng	-6.81367
ge	-6.81471
▁or	-6.81947
ol	-6.82141
di	-6.82438
▁their	-6.83416
▁us	-6.8394
vi	-6.84225
▁ha	-6.84372
as	-6.84529
▁up	-6.85018
▁"	-6.85326
is	-6.85542
ir	-6.86322
end	-6.86359
pe	-6.87144
▁one	-6.87199
▁she	-6.87682
","	-6.89552
▁ho	-6.89977
▁mi	-6.91238
▁been	-6.92522
▁had	-6.92584
▁di	-6.92868
est	-6.92984
▁la	-6.93369
▁no	-6.9388
son	-6.94005
▁ca	-6.9409
▁sa	-6.94746
un	-6.94847
▁o	-6.95784
ity	-6.95936
op	-6.9614
▁more	-6.96238
x	-6.97153
mp	-6.97508
▁were	-6.97521
▁they	-6.98323
▁all	-6.99062
▁clinton	-7.00027
ff	-7.00082
▁1	-7.00321
us	-7.00766
lu	-7.0079
po	-7.01256
am	-7.02905
man	-7.0309
ry	-7.03847
im	-7.04171
ian	-7.04451
▁people	-7.04939
ca	-7.05464
▁its	-7.05555
ow	-7.059
und	-7.06607
▁da	-7.06966
co	-7.07255
▁-	-7.07637
ted	-7.07652
ure	-7.07666
▁can	-7.08709
▁than	-7.09565
▁sp	-7.09946
?	-7.10752
▁when	-7.10843
▁te	-7.10919
▁week	-7.11382
per	-7.11736
▁would	-7.11936
1	-7.1196
▁dr	-7.12231
ies	-7.12351
et	-7.12726
mo	-7.12942
ci	-7.13585
▁what	-7.13952
▁which	-7.14127
▁state	-7.148
▁dis	-7.15087
ance	-7.15303
▁po	-7.1711
ha	-7.1751
▁first	-7.184
mi	-7.19227
fe	-7.19853
om	-7.20284
▁man	-7.20329
tic	-7.20409
▁ri	-7.20626
nd	-7.20984
▁ad	-7.21168
red	-7.21584
▁republican	-7.21656
one	-7.21837
ber	-7.21894
ated	-7.2212
▁vi	-7.22632
▁into	-7.22877
he	-7.23153
▁en	-7.23172
ok	-7.23384
▁some	-7.2352
▁li	-7.23554
ig	-7.23622
ally	-7.23723
▁fi	-7.24627
▁per	-7.2463
-	-7.24815
▁mar	-7.24999
pp	-7.252
▁breitbart	-7.2594
▁[	-7.263
▁day	-7.26436
ine	-7.26789
ia	-7.26967
▁pre	-7.27136
▁like	-7.27485
ant	-7.27637
8	-7.28074
▁ne	-7.28241
5	-7.28484
um	-7.28502
ot	-7.28551
▁hu	-7.28552
▁n	-7.28992
▁york	-7.29196
▁two	-7.29484
ba	-7.2985
ard	-7.29931
ence	-7.30117
no	-7.3119
▁ar	-7.31648
▁tra	-7.31649
7	-7.31968
6	-7.32682
▁bu	-7.32932
▁house	-7.33001
▁cha	-7.33044
ach	-7.33169
▁even	-7.333
able	-7.33489
▁news	-7.34188
hi	-7.34359
▁just	-7.35434
▁report	-7.35441
▁app	-7.36328
ph	-7.37094
vo	-7.37472
▁last	-7.37651
▁show	-7.38102
▁2	-7.38136
▁how	-7.38698
land	-7.39228
▁fe	-7.39477
ill	-7.39629
and	-7.40409
▁see	-7.40832
▁time	-7.40897
▁year	-7.41406
ten	-7.41521
▁sc	-7.41634
9	-7.4184
▁american	-7.41847
▁ga	-7.42116
j	-7.42254
cu	-7.42392
▁other	-7.43037
led	-7.43866
na	-7.44102
▁car	-7.44182
cnn	-7.44334
▁obama	-7.45101
mb	-7.45332
▁campaign	-7.46508
ag	-7.46815
▁work	-7.47178
2	-7.47439
▁years	-7.47484
qu	-7.49072
go	-7.49393
▁police	-7.5007
▁off	-7.50705
▁plan	-7.50838
line	-7.51013
▁could	-7.51035
to	-7.51247
▁war	-7.5128
3	-7.51432
▁most	-7.5158
bo	-7.51991
▁now	-7.53287
▁may	-7.5352
ell	-7.53709
side	-7.54631
▁back	-7.54885
▁get	-7.54975
ving	-7.55092
▁jo	-7.55396
▁presidential	-7.55985
▁him	-7.56832
ical	-7.57476
▁if	-7.58283
▁hillary	-7.58697
▁al	-7.58799
ni	-7.58849
▁hi	-7.58925
ty	-7.59013
row	-7.59319
port	-7.59764
▁v	-7.60116
▁say	-7.60425
ning	-7.60934
dy	-7.61004
if	-7.61316
▁white	-7.61362
▁world	-7.61699
▁according	-7.61847
way	-7.61909
we	-7.62172
▁law	-7.62257
low	-7.63008
ue	-7.63571
ough	-7.63583
▁times	-7.63717
pa	-7.63953
▁know	-7.64171
ight	-7.6487
▁told	-7.65112
▁against	-7.65398
▁there	-7.65614
▁national	-7.65903
min	-7.65947
▁attack	-7.6602
ations	-7.66036
▁sha	-7.66414
▁under	-7.66528
nc	-7.66778
par	-7.66859
ling	-7.67001
4	-7.67143
wi	-7.67467
ick	-7.67692
▁3	-7.67821
ator	-7.6819
▁ja	-7.68515
tro	-7.68635
ous	-7.68681
▁election	-7.68694
▁before	-7.68787
▁im	-7.68972
▁my	-7.69096
be	-7.69206
▁part	-7.6956
▁take	-7.69805
▁official	-7.69882
ring	-7.70804
ak	-7.71547
▁qu	-7.7155
▁col	-7.71659
der	-7.72603
▁want	-7.72655
▁during	-7.72669
ie	-7.73372
▁win	-7.73467
▁come	-7.73768
▁tuesday	-7.74018
▁friday	-7.74086
▁former	-7.74147
ven	-7.74166
▁pu	-7.74232
▁pi	-7.75388
▁wa	-7.75541
▁down	-7.75728
▁‘	-7.75777
▁court	-7.75885
nk	-7.76037
ite	-7.76993
tra	-7.77021
▁make	-7.77112
▁act	-7.77336
ities	-7.77352
▁also	-7.77659
▁gu	-7.78236
▁russia	-7.78316
▁says	-7.78508
▁any	-7.78612
ish	-7.78643
▁million	-7.78675
▁thursday	-7.78698
ton	-7.78819
bu	-7.7882
▁did	-7.78991
ary	-7.79044
va	-7.79543
▁month	-7.79624
▁ban	-7.79934
ize	-7.80076
▁ju	-7.80535
▁support	-7.80959
▁city	-7.81367
▁home	-7.82061
▁our	-7.82325
▁night	-7.82502
▁je	-7.83845
▁monday	-7.83987
ions	-7.84155
ious	-7.84159
▁found	-7.84321
▁j	-7.84535
day	-7.84604
ful	-7.84804
▁5	-7.84977
▁end	-7.85133
mon	-7.85154
▁4	-7.85295
▁gra	-7.85299
▁vote	-7.85599
her	-7.86665
▁while	-7.87213
▁tri	-7.87282
▁20	-7.87489
ex	-7.8766
▁states	-7.87755
▁har	-7.87756
pri	-7.87772
▁government	-7.88147
▁wednesday	-7.88233
▁united	-7.88422
▁group	-7.88638
▁right	-7.89079
▁post	-7.89299
▁ta	-7.8937
com	-7.89481
▁country	-7.89542
▁pe	-7.90446
▁percent	-7.90597
▁na	-7.90624
▁don	-7.91885
▁many	-7.9198
▁where	-7.92513
fi	-7.93168
▁high	-7.93171
▁mu	-7.93357
▁made	-7.93414
▁19	-7.94313
▁look	-7.95346
form	-7.95634
▁air	-7.95712
ner	-7.95743
▁every	-7.96072
▁your	-7.96078
ism	-7.97089
gg	-7.97121
ial	-7.98023
▁media	-7.98456
▁bill	-7.9855
▁way	-7.98763
▁play	-7.98925
ative	-7.99364
▁north	-7.99445
▁because	-7.99621
▁dec	-7.99771
▁public	-8.00474
▁call	-8.00739
▁since	-8.0112
▁party	-8.01432
▁here	-8.01896
▁leader	-8.02405
ward	-8.02771
▁min	-8.03208
val	-8.03695
▁long	-8.03826
▁women	-8.0428
con	-8.04367
▁follow	-8.04494
▁own	-8.04804
$	-8.05318
▁political	-8.05389
▁through	-8.05409
▁federal	-8.05573
▁du	-8.05757
ever	-8.05787
▁america	-8.06251
▁health	-8.06559
▁three	-8.07349
▁bl	-8.07418
▁sunday	-8.08412
▁should	-8.0868
▁only	-8.09047
▁cor	-8.09154
▁bra	-8.09349
ft	-8.09714
▁bi	-8.09768
▁need	-8.09956
▁start	-8.10171
▁live	-8.10429
▁candidate	-8.10679
▁company	-8.10992
fa	-8.1119
▁think	-8.11779
▁reported	-8.11911
tch	-8.12396
▁south	-8.12541
▁head	-8.12659
▁va	-8.127
▁help	-8.13858
less	-8.14106
▁administration	-8.14126
ship	-8.14169
elect	-8.14184
▁release	-8.14333
▁set	-8.1439
▁2016	-8.14838
▁democratic	-8.14937
▁school	-8.1524
▁press	-8.16087
light	-8.1614
▁between	-8.162
▁run	-8.16341
▁che	-8.16714
▁washington	-8.16784
▁10	-8.17227
for	-8.17652
iv	-8.1767
▁recent	-8.17672
▁ye	-8.17719
▁question	-8.17828
▁announce	-8.1824
▁invest	-8.18387
▁sign	-8.18683
▁saturday	-8.18955
▁those	-8.19246
▁move	-8.19899
▁put	-8.20787
qui	-8.20938
▁turn	-8.2111
▁claim	-8.21309
▁care	-8.21384
▁security	-8.21601
▁office	-8.2185
ctor	-8.2232
▁department	-8.22476
▁around	-8.22801
▁trans	-8.23042
▁change	-8.23106
▁black	-8.23925
▁much	-8.2435
▁thing	-8.24474
▁deal	-8.24651
▁life	-8.25146
pec	-8.25316
▁great	-8.25475
▁congress	-8.25929
▁em	-8.26362
▁called	-8.26501
▁won	-8.26523
▁open	-8.26907
▁fire	-8.27027
▁talk	-8.27508
▁john	-8.27897
▁business	-8.28308
▁major	-8.28352
▁000	-8.28366
▁officer	-8.2854
▁still	-8.28792
▁big	-8.29195
▁member	-8.29258
▁nominee	-8.29331
▁gun	-8.29716
▁name	-8.29755
▁why	-8.29821
▁issue	-8.30223
▁case	-8.30528
▁billion	-8.30621
▁team	-8.30845
▁death	-8.31062
▁order	-8.31098
▁count	-8.31375
▁chris	-8.31864
▁syria	-8.31973
▁hand	-8.32018
▁democrat	-8.3248
ness	-8.3266
mark	-8.3272
▁protest	-8.33106
▁charge	-8.33583
▁four	-8.33627
▁came	-8.33638
▁good	-8.33966
"	-8.34791
▁next	-8.35106
▁video	-8.35178
▁terror	-8.35284
▁poll	-8.35395
▁step	-8.35777
▁lead	-8.362
▁nation	-8.36386
▁appear	-8.36965
▁point	-8.37098
▁mil	-8.37643
▁author	-8.37821
▁pass	-8.37851
▁another	-8.37884
▁student	-8.38389
▁large	-8.38417
▁email	-8.38743
▁ob	-8.39131
▁left	-8.39218
▁close	-8.39356
▁though	-8.40128
▁power	-8.40136
▁including	-8.40181
▁fight	-8.40254
▁killed	-8.40917
▁statement	-8.41287
▁job	-8.41432
▁200	-8.41441
▁place	-8.41504
▁both	-8.41554
▁face	-8.42034
▁debate	-8.42272
ju	-8.43012
▁twitter	-8.43596
▁senate	-8.43733
▁woman	-8.44255
▁family	-8.44504
▁well	-8.44586
▁policy	-8.4528
▁very	-8.4571
▁host	-8.45967
▁dead	-8.46506
▁final	-8.4727
▁give	-8.47429
▁few	-8.47525
▁$1	-8.47776
▁university	-8.47843
▁street	-8.48566
▁interview	-8.48666
▁mc	-8.4873
▁expect	-8.49013
▁continue	-8.4923
▁secretary	-8.49269
▁game	-8.49478
▁morning	-8.49497
▁executive	-8.49548
▁gen	-8.49879
▁sanders	-8.50087
▁free	-8.50148
▁cruz	-8.50605
▁stand	-8.51058
▁europe	-8.51102
▁record	-8.51935
▁service	-8.5217
▁past	-8.52187
▁least	-8.5235
▁general	-8.52382
▁speak	-8.53124
▁speech	-8.53692
▁asked	-8.53791
▁number	-8.54025
▁commun	-8.544
ified	-8.54529
▁tax	-8.54903
▁threat	-8.54904
▁chief	-8.54938
▁second	-8.56088
▁wall	-8.57335
▁director	-8.5766
▁conservative	-8.57745
▁market	-8.57879
ible	-8.58179
▁find	-8.59699
▁receive	-8.60288
▁might	-8.60861
▁never	-8.6155
▁fact	-8.62298
▁investigation	-8.62979
▁judge	-8.63286
▁social	-8.6339
▁voters	-8.63405
▁committee	-8.63486
▁justice	-8.63602
▁watch	-8.64394
▁west	-8.64441
▁believe	-8.64721
▁happen	-8.64904
▁spoke	-8.64974
▁arrest	-8.6502
▁whether	-8.65483
▁source	-8.65842
▁across	-8.65879
▁history	-8.66487
▁korea	-8.66743
▁early	-8.66886
▁become	-8.67448
▁fbi	-8.68137
▁story	-8.68512
▁decision	-8.69904
▁among	-8.70005
▁build	-8.70262
▁china	-8.70384
▁center	-8.70725
▁list	-8.70803
▁photo	-8.70865
▁military	-8.71149
▁shot	-8.71244
▁east	-8.71536
▁keep	-8.72012
▁mr	-8.72153
▁fox	-8.72266
▁block	-8.72775
“	-8.73087
▁texas	-8.73196
▁clear	-8.73392
▁foreign	-8.74369
▁several	-8.74516
▁california	-8.74528
▁children	-8.74806
▁agree	-8.74878
▁friend	-8.75104
▁facebook	-8.75442
▁class	-8.75459
▁meeting	-8.756
▁confirm	-8.75764
▁immigration	-8.75787
▁view	-8.75912
▁system	-8.7669
▁little	-8.76784
▁again	-8.77484
▁latest	-8.77543
▁hold	-8.78583
▁control	-8.78599
▁border	-8.78645
▁film	-8.80132
▁tweet	-8.80603
▁old	-8.81273
▁return	-8.81284
▁remain	-8.8147
▁islamic	-8.81868
▁please	-8.82236
▁daily	-8.82801
▁supreme	-8.83099
▁behind	-8.83648
▁problem	-8.83671
▁consider	-8.84049
▁program	-8.84071
▁making	-8.84601
▁discuss	-8.84675
▁girl	-8.84881
press	-8.85214
▁six	-8.85328
▁effort	-8.85508
▁drug	-8.85608
▁minister	-8.85792
▁result	-8.86281
▁already	-8.86735
augh	-8.86835
▁international	-8.87199
▁protect	-8.8861
▁decade	-8.88834
▁money	-8.88881
▁global	-8.88892
▁series	-8.88934
▁something	-8.8925
▁attorney	-8.89657
trump	-8.8975
▁intelligence	-8.89842
▁word	-8.9029
▁muslim	-8.90348
▁interest	-8.90587
▁include	-8.90641
▁park	-8.90836
▁travel	-8.91198
▁front	-8.91341
▁college	-8.91556
▁employ	-8.9177
▁politics	-8.91906
▁alleged	-8.91933
▁launch	-8.92097
▁suggest	-8.93022
▁barack	-8.93054
▁matter	-8.93121
▁florida	-8.93131
▁james	-8.93792
▁break	-8.94017
▁conference	-8.94261
▁local	-8.9461
▁price	-8.94904
▁reveal	-8.95075
▁research	-8.95265
▁suspect	-8.9577
▁concern	-8.95799
▁iran	-8.96028
▁agency	-8.96165
▁serve	-8.96424
▁journal	-8.96561
▁short	-8.96567
▁convention	-8.96647
▁small	-8.97058
▁civil	-8.97189
▁special	-8.97216
washington	-8.97219
▁along	-8.9745
▁leave	-8.98152
▁ryan	-8.98207
▁music	-8.99044
▁legal	-8.99111
▁thr	-8.99121
▁attempt	-8.99584
▁idea	-8.99647
▁murder	-8.99673
▁phil	-8.99704
▁israel	-8.99816
▁economic	-9.00024
▁earlier	-9.002
▁private	-9.00288
▁information	-9.00412
▁2015	-9.01087
▁taking	-9.01227
▁himself	-9.01265
▁iraq	-9.01354
▁carolina	-9.01384
▁full	-9.01877
▁document	-9.02042
▁battle	-9.02343
▁trying	-9.02693
▁began	-9.02782
▁german	-9.02922
▁provide	-9.03064
▁obamacare	-9.03097
▁address	-9.03125
▁stories	-9.03222
▁primary	-9.03337
▁sexual	-9.03368
▁represent	-9.03763
range	-9.03907
▁brief	-9.04314
▁current	-9.04406
q	-9.05063
▁account	-9.05237
▁prison	-9.05374
▁staff	-9.05446
▁future	-9.06329
▁victim	-9.06484
▁companies	-9.06577
▁partners	-9.06805
▁cause	-9.07123
▁target	-9.07269
▁raise	-9.07781
▁bernie	-9.07966
▁food	-9.08413
▁walk	-9.0863
▁almost	-9.08636
▁develop	-9.08828
▁strong	-9.09286
▁message	-9.10287
▁illegal	-9.10314
▁wrote	-9.10449
▁countries	-9.1097
▁network	-9.11229
▁explain	-9.11756
▁victory	-9.12089
▁direct	-9.12781
▁assault	-9.12785
▁different	-9.13791
▁potential	-9.14196
▁michael	-9.14264
▁capital	-9.14909
▁crime	-9.15057
▁promise	-9.15241
▁hospital	-9.15387
donald	-9.15408
▁mexico	-9.15422
▁product	-9.15765
▁nomination	-9.16076
▁accused	-9.16282
▁thousands	-9.16316
▁financial	-9.16628
▁biggest	-9.17046
▁child	-9.17109
▁governor	-9.17708
▁refugee	-9.17849
▁prime	-9.18147
▁$2	-9.18344
▁write	-9.18602
▁movie	-9.18802
▁district	-9.19156
▁senior	-9.19301
▁defense	-9.19369
▁success	-9.19834
▁rubio	-9.2113
▁review	-9.21859
▁despite	-9.22261
▁secret	-9.22546
▁deliver	-9.23153
▁organization	-9.23293
▁describe	-9.23553
▁focus	-9.23814
▁adviser	-9.24113
▁published	-9.2539
▁effect	-9.25656
▁immigrant	-9.26379
▁previous	-9.26495
▁climate	-9.26571
▁respond	-9.26686
▁challenge	-9.26762
▁actually	-9.27264
▁response	-9.28465
▁economy	-9.28699
▁british	-9.28699
▁middle	-9.29131
▁answer	-9.29178
▁possible	-9.29209
[	-9.40668
‘	-10.4109
(	-10.616
