<unk>	0
<s>	0
</s>	0
▁,	-3.2545
▁the	-3.26924
▁	-3.38202
s	-3.38562
▁.	-3.61627
▁a	-3.88963
▁to	-3.98813
▁of	-4.06972
’	-4.10469
ed	-4.15345
▁in	-4.20333
▁and	-4.30737
▁s	-4.4194
ing	-4.42782
▁"	-4.5825
"	-4.71717
▁on	-4.84158
▁for	-4.96439
▁that	-4.99948
.	-5.01737
▁is	-5.16838
▁”	-5.18782
y	-5.28021
ly	-5.30712
▁trump	-5.35354
▁with	-5.38843
▁it	-5.38855
▁be	-5.44722
▁was	-5.45148
▁at	-5.55223
▁—	-5.61167
“	-5.63067
▁his	-5.6337
▁he	-5.68432
▁as	-5.68908
▁from	-5.72018
d	-5.75532
▁by	-5.77738
▁has	-5.79693
▁an	-5.81058
▁:	-5.85763
e	-5.92626
▁are	-6.05907
n	-6.06468
▁said	-6.06797
▁who	-6.07829
▁new	-6.08532
▁have	-6.09403
en	-6.1067
▁this	-6.11612
▁but	-6.11796
▁t	-6.14358
▁i	-6.16289
▁after	-6.18217
▁not	-6.22467
▁about	-6.25132
▁",	-6.26814
▁president	-6.28536
▁her	-6.32066
er	-6.33053
▁will	-6.37409
▁u	-6.37499
▁donald	-6.40502
▁one	-6.42767
▁their	-6.43544
▁you	-6.47231
▁more	-6.52416
▁over	-6.52751
▁they	-6.53026
▁had	-6.56487
▁its	-6.56587
▁we	-6.57243
▁up	-6.59642
▁when	-6.6014
▁out	-6.60614
es	-6.61595
▁(	-6.61945
▁)	-6.62719
▁?	-6.63021
-	-6.65178
▁she	-6.66735
▁or	-6.66917
▁were	-6.66935
a	-6.67453
▁what	-6.71157
▁people	-6.71597
▁first	-6.75011
▁would	-6.77805
▁than	-6.79376
r	-6.79461
▁clinton	-6.82077
▁into	-6.82429
▁two	-6.85177
▁state	-6.85357
▁which	-6.85803
▁us	-6.87395
t	-6.87512
$	-6.88754
▁all	-6.88796
▁some	-6.88935
▁can	-6.89714
▁last	-6.90788
l	-6.92261
▁how	-6.92514
▁house	-6.93819
▁no	-6.95251
▁year	-6.9824
▁week	-6.99255
▁there	-6.99453
▁years	-6.99472
▁just	-7.00408
▁so	-7.04567
▁time	-7.05304
▁could	-7.06021
▁most	-7.08288
▁if	-7.09747
o	-7.10704
▁like	-7.11314
▁obama	-7.11322
▁now	-7.15601
▁re	-7.15882
▁police	-7.16391
▁republican	-7.16579
▁campaign	-7.16809
‘	-7.18126
▁white	-7.18522
▁news	-7.21533
ies	-7.21919
▁him	-7.23573
▁world	-7.24499
▁tuesday	-7.24721
▁m	-7.25234
▁presidential	-7.25341
▁against	-7.26453
▁election	-7.26608
▁man	-7.27592
▁court	-7.28203
▁before	-7.28407
▁back	-7.28551
▁may	-7.28893
▁friday	-7.30006
al	-7.30258
▁other	-7.30484
▁day	-7.30622
▁says	-7.31047
▁thursday	-7.32113
▁according	-7.32291
ld	-7.33737
▁do	-7.34509
▁monday	-7.37098
▁national	-7.37487
m	-7.37778
▁city	-7.37779
on	-7.38603
▁former	-7.39465
▁hillary	-7.39672
▁american	-7.39729
▁wednesday	-7.40079
▁million	-7.40589
▁show	-7.43224
▁during	-7.44555
▁did	-7.45324
▁down	-7.45708
st	-7.45831
▁government	-7.46462
▁my	-7.46689
▁them	-7.47175
man	-7.48113
▁states	-7.48481
in	-7.48803
▁w	-7.49403
▁even	-7.49661
▁your	-7.50729
▁federal	-7.51299
▁our	-7.51386
▁united	-7.52826
▁many	-7.52875
▁york	-7.53719
▁washington	-7.53725
▁night	-7.53819
▁get	-7.54142
▁off	-7.54687
▁while	-7.55152
▁country	-7.57142
▁where	-7.57614
▁made	-7.58723
▁post	-7.58845
▁take	-7.59126
▁also	-7.59237
▁say	-7.60476
▁un	-7.60597
▁here	-7.60705
▁percent	-7.60921
▁bill	-7.61689
▁under	-7.61871
▁since	-7.62069
th	-7.62814
ers	-7.63634
ion	-7.64286
▁home	-7.65029
▁late	-7.65207
▁make	-7.65497
▁sunday	-7.65869
▁women	-7.65932
▁three	-7.66187
le	-7.66389
▁call	-7.67333
▁public	-7.67493
▁america	-7.67848
▁health	-7.68442
c	-7.68593
▁company	-7.68877
▁through	-7.68986
▁party	-7.70095
▁want	-7.70404
▁need	-7.70657
▁political	-7.71457
▁look	-7.72575
▁end	-7.72883
▁why	-7.7347
▁because	-7.7352
▁media	-7.73556
▁way	-7.74175
▁administration	-7.74231
▁1	-7.74267
▁officials	-7.74577
▁group	-7.75381
▁only	-7.7546
▁report	-7.76003
▁d	-7.76176
▁law	-7.76965
▁part	-7.7743
i	-7.77461
▁saturday	-7.77505
▁help	-7.7786
▁great	-7.78381
▁being	-7.7847
▁found	-7.78905
▁vote	-7.79073
▁p	-7.79301
▁attack	-7.79655
▁north	-7.79668
between	-7.80867
▁long	-7.81916
p	-7.8202
able	-7.82349
▁office	-7.82645
▁democratic	-7.83038
▁much	-7.83249
▁department	-7.83282
▁big	-7.83747
▁me	-7.83769
▁still	-7.83815
▁should	-7.84078
▁days	-7.85551
▁around	-7.85626
▁2016	-7.86169
▁war	-7.86654
▁recent	-7.8693
▁deal	-7.87235
▁next	-7.88239
▁order	-7.88745
▁school	-7.88752
▁black	-7.88866
▁case	-7.89422
▁go	-7.8957
▁death	-7.89732
▁life	-7.89752
w	-7.89836
▁those	-7.90163
▁includ	-7.90165
▁c	-7.90227
▁any	-7.90261
▁security	-7.90911
▁does	-7.91037
▁know	-7.91262
▁don	-7.91519
▁high	-7.91623
▁good	-7.91909
▁every	-7.91994
▁reported	-7.9257
▁de	-7.92706
▁month	-7.92751
▁senate	-7.93796
h	-7.94856
▁another	-7.95427
▁called	-7.95435
▁right	-7.95842
▁republicans	-7.96451
▁top	-7.96452
▁own	-7.96519
▁2	-7.97931
▁di	-7.98174
▁000	-7.98518
▁please	-7.98579
▁support	-7.98731
ment	-7.98949
▁work	-7.99273
▁russia	-7.99387
ic	-7.99769
▁killed	-8.00063
▁few	-8.00264
▁k	-8.00547
▁woman	-8.00786
▁turn	-8.01539
▁force	-8.01719
▁gop	-8.021
▁south	-8.02875
▁ago	-8.02913
▁won	-8.03052
▁ve	-8.0308
g	-8.03163
b	-8.03247
▁face	-8.03357
▁final	-8.03792
an	-8.03848
▁team	-8.04846
▁think	-8.0522
▁left	-8.06294
▁family	-8.06326
▁sanders	-8.06429
▁care	-8.06816
▁these	-8.07271
▁ads	-8.07347
▁move	-8.07356
▁policy	-8.07717
▁both	-8.0776
▁plan	-8.08451
▁press	-8.08877
▁billion	-8.09054
▁four	-8.09181
▁car	-8.09222
▁fight	-8.09401
▁least	-8.09418
est	-8.09666
▁executive	-8.10107
▁see	-8.1011
▁far	-8.10384
▁nominee	-8.10404
▁going	-8.10882
▁debate	-8.10938
▁announced	-8.11005
▁air	-8.1116
▁10	-8.11267
▁months	-8.11312
▁head	-8.11443
▁russian	-8.11462
▁open	-8.11702
▁act	-8.11873
▁morning	-8.12003
▁business	-8.12231
▁lead	-8.12335
▁video	-8.12669
▁past	-8.12722
▁service	-8.12737
▁might	-8.13188
▁well	-8.13192
▁chief	-8.13519
▁major	-8.13633
▁sign	-8.13913
very	-8.15111
▁live	-8.1552
▁place	-8.15952
ity	-8.16095
▁set	-8.16248
▁general	-8.16994
▁dead	-8.17018
▁start	-8.17624
▁play	-8.17646
▁3	-8.17775
▁china	-8.1792
▁second	-8.17951
▁justice	-8.18034
▁5	-8.18726
▁best	-8.1897
▁secretary	-8.18996
one	-8.19144
k	-8.19259
▁judge	-8.19368
▁follow	-8.19392
▁block	-8.19564
▁never	-8.19729
▁university	-8.19964
▁try	-8.20582
▁took	-8.20642
▁early	-8.2076
se	-8.20822
▁americans	-8.20851
▁record	-8.21042
▁win	-8.21238
▁conservative	-8.21285
▁men	-8.21646
is	-8.21745
▁candidate	-8.219
▁wall	-8.2208
f	-8.22744
▁street	-8.22905
▁democrats	-8.23053
▁use	-8.23229
▁got	-8.2324
▁john	-8.2338
hether	-8.23902
▁released	-8.23988
▁come	-8.24219
▁race	-8.24261
▁point	-8.24378
▁congress	-8.24866
▁become	-8.24885
▁history	-8.25191
▁times	-8.2521
▁hit	-8.25338
▁f	-8.25386
▁charge	-8.25493
▁supreme	-8.2569
▁seem	-8.25817
across	-8.26153
re	-8.26451
▁change	-8.26493
▁story	-8.27007
▁nearly	-8.27055
or	-8.27208
▁star	-8.27313
▁came	-8.27408
▁too	-8.27517
▁pay	-8.27531
▁director	-8.28003
▁among	-8.28186
▁real	-8.28221
▁continue	-8.28301
▁fbi	-8.2835
us	-8.28512
▁speech	-8.28818
▁season	-8.29005
▁appear	-8.2916
▁cruz	-8.29657
▁five	-8.30159
el	-8.31592
▁investigation	-8.31618
▁such	-8.31623
▁committee	-8.32171
▁20	-8.32732
▁fall	-8.32921
▁military	-8.33328
▁then	-8.33432
▁young	-8.33886
▁arrest	-8.34246
▁little	-8.34877
▁voters	-8.35032
▁power	-8.35085
▁name	-8.35134
▁away	-8.35161
▁statement	-8.35235
▁ever	-8.35256
▁center	-8.35332
▁j	-8.35338
▁asked	-8.3545
▁put	-8.35451
▁interview	-8.36066
▁keep	-8.36208
▁foreign	-8.36795
▁issue	-8.37063
▁price	-8.3708
less	-8.3729
▁again	-8.37771
▁4	-8.3778
▁leader	-8.37879
▁stories	-8.3793
▁market	-8.37952
▁decision	-8.38181
▁find	-8.38199
▁fox	-8.38538
▁run	-8.38603
▁b	-8.38615
son	-8.38723
▁return	-8.38752
▁known	-8.38815
▁game	-8.39016
▁twitter	-8.39189
▁global	-8.39542
▁near	-8.39577
▁used	-8.39716
▁making	-8.39748
▁tax	-8.39768
▁system	-8.39894
▁syria	-8.40333
▁severa	-8.40591
▁social	-8.40669
▁clear	-8.40677
ch	-8.41326
▁yet	-8.41343
▁today	-8.4162
▁facebook	-8.42008
▁close	-8.42146
▁cut	-8.42198
ry	-8.42625
▁shot	-8.43009
▁california	-8.43052
▁question	-8.43086
▁meeting	-8.43482
▁lot	-8.43586
▁shooting	-8.43651
▁moment	-8.43671
▁old	-8.43913
▁behind	-8.44157
▁n	-8.44595
▁remain	-8.44761
▁march	-8.44848
without	-8.44888
▁politics	-8.44948
▁children	-8.44994
ce	-8.4516
▁really	-8.45278
▁share	-8.45362
▁bank	-8.45441
ation	-8.45536
ton	-8.45561
▁already	-8.45603
▁ban	-8.45619
▁effort	-8.4631
▁fire	-8.46376
u	-8.46577
▁international	-8.4669
ism	-8.47055
▁west	-8.47066
▁stop	-8.47226
x	-8.47476
▁st	-8.47646
▁things	-8.4792
ance	-8.47925
▁same	-8.48047
▁gun	-8.48103
▁official	-8.48498
▁members	-8.49008
▁minister	-8.49142
▁watch	-8.49145
▁trade	-8.49328
▁series	-8.49443
▁tell	-8.49651
▁less	-8.49917
▁film	-8.50312
et	-8.50369
▁nation	-8.50395
▁hard	-8.50639
▁love	-8.50793
▁co	-8.50949
▁something	-8.50962
▁victor	-8.51032
▁rights	-8.51457
▁bad	-8.51483
▁attorney	-8.51506
▁human	-8.51543
▁mean	-8.51599
▁writing	-8.52256
▁money	-8.52768
▁small	-8.52911
▁town	-8.52928
▁once	-8.53004
▁intelligence	-8.53094
▁hours	-8.53136
▁college	-8.53215
▁economic	-8.53217
▁job	-8.53229
▁islamic	-8.53474
▁six	-8.5348
▁tv	-8.53555
▁accus	-8.53576
▁korea	-8.53644
▁agency	-8.53851
▁consider	-8.54075
▁james	-8.54351
▁below	-8.54456
▁obamacare	-8.5476
▁give	-8.54802
▁leave	-8.54926
▁sources	-8.55101
▁reports	-8.55132
▁program	-8.55148
ive	-8.55892
▁likely	-8.56068
▁oil	-8.56633
▁saying	-8.56915
▁texas	-8.56933
▁thousand	-8.57302
▁sexual	-8.57506
▁union	-8.57512
▁let	-8.57553
▁officer	-8.57643
▁7	-8.57912
▁water	-8.58029
▁full	-8.58095
▁number	-8.58231
▁book	-8.58253
ally	-8.58299
▁launch	-8.58378
▁host	-8.58518
▁companies	-8.58578
▁concern	-8.58578
▁bernie	-8.58579
▁local	-8.58739
▁senator	-8.58742
▁weeks	-8.58924
▁following	-8.59008
▁later	-8.59038
▁pick	-8.5907
▁florida	-8.59222
▁earlie	-8.5955
▁steps	-8.596
ness	-8.59674
▁claim	-8.597
▁went	-8.59719
▁push	-8.59763
um	-8.59788
▁matter	-8.59816
▁immigration	-8.59816
▁6	-8.60054
▁almost	-8.60087
▁email	-8.60236
▁la	-8.60268
▁better	-8.60362
▁travel	-8.60523
to	-8.60829
▁los	-8.60829
▁test	-8.60898
▁control	-8.60928
▁apple	-8.60983
▁display	-8.61125
▁key	-8.61454
z	-8.61611
▁food	-8.61688
▁8	-8.61702
▁authorities	-8.61732
▁comes	-8.61768
▁private	-8.61785
▁sen	-8.61973
▁short	-8.62047
it	-8.62129
▁reporter	-8.6219
▁ask	-8.62515
▁g	-8.62524
▁stock	-8.62651
▁along	-8.62659
▁suspect	-8.62784
▁seen	-8.62842
▁rate	-8.62888
▁gett	-8.63142
▁leaders	-8.63313
▁action	-8.63588
▁park	-8.63635
▁san	-8.63983
▁data	-8.64025
▁plans	-8.64168
▁expected	-8.64191
▁select	-8.64201
ta	-8.64318
▁conference	-8.64358
▁barack	-8.64475
▁seek	-8.64504
▁murder	-8.64565
▁free	-8.6505
▁taking	-8.65071
▁biggest	-8.65102
▁future	-8.65212
▁weekend	-8.65273
▁sex	-8.65499
land	-8.65746
▁believe	-8.65988
▁himself	-8.65992
na	-8.6605
▁thing	-8.66152
▁students	-8.66199
out	-8.66247
ia	-8.66864
▁financial	-8.67
▁poll	-8.67083
▁talk	-8.67261
▁shows	-8.67274
▁building	-8.67457
v	-8.67588
ful	-8.676
▁each	-8.67879
▁large	-8.67879
▁primary	-8.67994
▁o	-8.68058
▁european	-8.68076
▁100	-8.6824
ever	-8.68267
ro	-8.68538
ra	-8.68645
▁alleged	-8.68657
▁review	-8.68829
▁hope	-8.68992
▁hand	-8.69195
▁ju	-8.69706
ant	-8.69883
▁attempt	-8.69892
▁comey	-8.69924
▁outside	-8.70152
▁syrian	-8.70205
ist	-8.70238
▁east	-8.70315
▁began	-8.70356
until	-8.70737
▁assault	-8.70977
▁suggest	-8.71012
▁carolina	-8.71159
▁legal	-8.71165
▁bring	-8.7129
▁battle	-8.71504
▁firm	-8.71767
▁attacks	-8.71907
▁despite	-8.72135
▁drug	-8.72183
▁movie	-8.72318
▁publish	-8.72353
▁potential	-8.72379
▁cop	-8.72455
▁thought	-8.72479
▁2015	-8.72686
▁countries	-8.72749
▁spend	-8.72968
▁15	-8.7299
▁michael	-8.73057
▁11	-8.7339
way	-8.73531
▁line	-8.73772
▁actual	-8.73865
▁read	-8.74552
▁paul	-8.74567
▁ll	-8.74621
▁current	-8.7472
la	-8.74765
▁inc	-8.74824
▁supporter	-8.74911
▁visit	-8.74981
▁enough	-8.75055
▁special	-8.75493
▁information	-8.75564
ley	-8.7586
▁threat	-8.76036
▁working	-8.76045
▁county	-8.76052
▁space	-8.76098
▁lost	-8.76216
▁fund	-8.7645
▁economy	-8.7658
▁mother	-8.76711
▁often	-8.7676
▁al	-8.76986
▁reach	-8.77048
id	-8.77088
▁network	-8.7716
▁buy	-8.77346
▁ryan	-8.77353
▁parent	-8.77398
▁running	-8.77485
▁join	-8.77648
▁questions	-8.77799
▁climate	-8.77805
▁though	-8.77812
ma	-8.77895
▁view	-8.77907
▁address	-8.77934
▁lawsuit	-8.78
having	-8.7805
▁study	-8.78064
▁meet	-8.78224
▁mexico	-8.78248
ie	-8.7834
▁iran	-8.78505
▁side	-8.7864
▁british	-8.78783
▁online	-8.78856
▁convention	-8.78856
▁inside	-8.79077
▁prime	-8.79087
▁interest	-8.79224
▁list	-8.79509
▁9	-8.79574
▁com	-8.79586
▁student	-8.79822
▁son	-8.79836
▁defense	-8.801
▁extension	-8.801
▁prison	-8.80157
ri	-8.80398
▁half	-8.80609
▁music	-8.80838
▁district	-8.80906
▁muslim	-8.81052
▁agree	-8.81164
▁officers	-8.81237
▁fail	-8.81454
▁capital	-8.81483
co	-8.81547
▁repeal	-8.81705
ur	-8.82403
▁12	-8.82443
▁david	-8.82857
▁isn	-8.82905
▁am	-8.83019
▁different	-8.83199
5	-8.83217
▁seven	-8.83356
ling	-8.83444
▁wants	-8.84367
▁central	-8.84369
▁industry	-8.84438
▁super	-8.84482
▁wife	-8.84667
▁claims	-8.8483
▁person	-8.84927
▁allow	-8.85081
▁front	-8.85182
▁island	-8.85421
ar	-8.85451
▁image	-8.85553
▁room	-8.85574
▁nomination	-8.85681
▁jobs	-8.85685
▁summer	-8.85834
▁governor	-8.85842
coming	-8.85846
ous	-8.85857
▁taken	-8.85955
▁always	-8.85974
▁offer	-8.86053
▁sell	-8.86091
▁mass	-8.86136
▁30	-8.86412
▁crisis	-8.8647
▁decades	-8.86477
▁role	-8.86562
came	-8.86707
▁boy	-8.86747
ne	-8.8695
▁largest	-8.86967
▁lawmaker	-8.86971
▁tri	-8.87009
ish	-8.87154
▁heart	-8.8729
▁rule	-8.87356
▁soon	-8.8751
▁led	-8.87554
age	-8.87612
▁held	-8.87619
▁workers	-8.87635
▁per	-8.87774
▁problem	-8.87948
▁hold	-8.88076
▁possible	-8.88112
▁border	-8.88315
▁board	-8.88364
▁reason	-8.8856
▁dollar	-8.88708
ian	-8.88727
▁ahead	-8.8883
▁green	-8.88929
▁tweet	-8.88993
▁document	-8.88997
▁killing	-8.89038
j	-8.89064
▁must	-8.8918
▁letter	-8.89184
▁rival	-8.8919
▁risk	-8.89265
▁dozen	-8.89336
▁coming	-8.8938
▁strong	-8.89538
▁scientist	-8.897
▁site	-8.89702
▁amid	-8.89722
▁hundred	-8.89773
▁land	-8.89812
▁19	-8.89927
▁secret	-8.89942
▁protest	-8.90058
▁middle	-8.90066
▁r	-8.9014
▁v	-8.90202
▁age	-8.90398
▁isis	-8.90534
▁civil	-8.90709
▁toward	-8.9084
te	-8.90922
at	-8.91231
▁le	-8.91288
▁personal	-8.9167
▁focus	-8.91692
▁started	-8.91734
▁process	-8.91766
▁met	-8.91948
▁event	-8.92085
ir	-8.92146
▁sea	-8.92177
▁mr	-8.92291
▁red	-8.92525
▁50	-8.92547
▁lawyer	-8.92602
▁feel	-8.92665
▁fact	-8.9274
▁speak	-8.92775
2	-8.93165
▁lives	-8.93193
▁mark	-8.93481
▁london	-8.93495
▁target	-8.93519
▁rep	-8.93576
▁nuclear	-8.93647
▁demand	-8.93725
▁technolog	-8.93878
▁deep	-8.94053
▁senior	-8.94333
▁popular	-8.94335
▁father	-8.94412
▁rally	-8.94436
▁release	-8.94483
▁daily	-8.94642
▁others	-8.9501
stead	-8.95394
il	-8.95792
▁course	-8.95817
▁rise	-8.95891
▁internet	-8.96266
▁hospital	-8.96392
▁third	-8.96576
▁sent	-8.96607
▁kind	-8.96664
▁rules	-8.96929
▁appeal	-8.97125
time	-8.97189
▁explain	-8.97524
▁child	-8.97619
ell	-8.9783
ca	-8.97869
▁afternoon	-8.97915
▁presidenc	-8.97941
▁body	-8.98041
▁access	-8.98209
▁wrote	-8.98232
▁important	-8.98318
▁stay	-8.98402
▁staff	-8.98736
▁project	-8.99061
▁april	-8.99111
▁rock	-8.99337
▁reuters	-8.99593
ter	-8.99754
▁gov	-8.99755
▁18	-8.99811
▁hearing	-9.00204
▁charg	-9.00204
▁increase	-9.00241
▁activist	-9.00329
▁break	-9.00331
ence	-9.0047
▁previous	-9.00484
▁candidates	-9.00513
▁enter	-9.0058
ve	-9.0064
▁2017	-9.00728
▁french	-9.00892
▁crowd	-9.01126
▁evidence	-9.01137
▁ceo	-9.01144
▁fac	-9.0135
▁editor	-9.01383
▁doctor	-9.01636
▁congressional	-9.01959
ary	-9.02299
▁eight	-9.02622
pent	-9.0268
▁daughter	-9.02871
▁note	-9.02916
▁search	-9.02954
▁europe	-9.03007
▁brief	-9.03013
▁2014	-9.03038
▁girl	-9.03065
▁community	-9.03209
▁makes	-9.03333
▁sales	-9.03346
▁response	-9.03456
▁bas	-9.03466
▁britain	-9.03708
▁strike	-9.03792
me	-9.03829
▁criminal	-9.04128
▁research	-9.0414
▁violence	-9.04213
▁confirmed	-9.0432
▁broad	-9.04341
1	-9.04465
▁november	-9.04551
tic	-9.04689
▁update	-9.04718
▁promise	-9.05077
▁begin	-9.05314
▁rubio	-9.05317
▁budget	-9.05487
▁fil	-9.05535
▁mayor	-9.05918
▁education	-9.05919
▁bid	-9.06085
▁scandal	-9.06087
▁aim	-9.06217
▁science	-9.0626
▁chance	-9.06264
up	-9.06317
▁phone	-9.06356
▁roll	-9.06465
▁fear	-9.06616
▁adviser	-9.06776
▁iraq	-9.06942
▁words	-9.06977
▁warn	-9.07007
▁cause	-9.07012
▁hack	-9.07025
▁h	-9.07031
▁friend	-9.07041
▁given	-9.07082
▁together	-9.07083
▁airport	-9.07655
▁ex	-9.07681
mo	-9.07694
ty	-9.07731
▁energy	-9.07823
▁couple	-9.07855
▁talking	-9.08041
▁nothing	-9.08186
▁certain	-9.08261
ent	-9.08313
▁mike	-9.08529
▁defend	-9.08583
ab	-9.08664
ge	-9.08772
▁spokes	-9.08832
▁member	-9.08938
▁wrong	-9.08942
▁june	-9.08989
▁station	-9.09023
▁putin	-9.09086
▁low	-9.09415
▁uber	-9.09421
▁ted	-9.09501
▁happened	-9.09589
im	-9.10066
▁bar	-9.10211
▁area	-9.10311
▁discover	-9.10395
▁field	-9.1048
4	-9.10559
▁stage	-9.10732
▁growing	-9.10986
▁gold	-9.10988
▁january	-9.11296
▁olympic	-9.11298
▁friends	-9.11487
▁step	-9.11684
▁13	-9.11891
▁kill	-9.12105
▁25	-9.12119
▁driver	-9.1212
▁growth	-9.1214
▁everything	-9.12208
▁robert	-9.12391
▁investors	-9.12398
▁doing	-9.1253
gan	-9.12593
▁include	-9.12659
▁living	-9.12665
go	-9.12801
▁medical	-9.12856
▁rose	-9.12858
▁issues	-9.12895
▁paris	-9.12897
▁france	-9.12944
▁anti	-9.13249
▁fired	-9.13286
▁majority	-9.13295
▁george	-9.1331
▁talks	-9.13314
▁resident	-9.13443
▁kids	-9.13481
▁mo	-9.13548
▁walk	-9.13612
▁sure	-9.13655
▁pro	-9.13662
▁chicago	-9.13774
▁idea	-9.13926
ul	-9.14001
▁class	-9.14105
▁light	-9.14144
▁trial	-9.14163
▁afford	-9.14239
7	-9.14245
▁career	-9.14261
▁chairman	-9.14283
ez	-9.14331
▁14	-9.14556
▁brought	-9.14613
▁reform	-9.14621
▁cost	-9.14894
▁hotel	-9.1501
▁wide	-9.1506
▁gave	-9.15088
ought	-9.15177
ability	-9.15301
3	-9.15342
▁church	-9.15365
▁illegal	-9.15365
▁ground	-9.15564
▁message	-9.15728
ine	-9.15853
▁groups	-9.15887
▁probabl	-9.15973
▁elect	-9.16005
▁manhattan	-9.16028
cy	-9.16208
▁bush	-9.16351
▁planned	-9.16515
▁annual	-9.166
▁iowa	-9.16601
▁dog	-9.16848
▁missile	-9.16902
▁figure	-9.16955
▁turkey	-9.16983
▁direct	-9.17049
▁art	-9.17085
▁creat	-9.17096
▁angeles	-9.173
▁manager	-9.17351
▁single	-9.174
▁comments	-9.17405
▁results	-9.17565
▁measure	-9.17601
▁incident	-9.1785
▁cnn	-9.17852
▁loss	-9.1795
▁wild	-9.17994
▁npr	-9.18044
▁40	-9.18067
▁respond	-9.18129
▁chinese	-9.18237
▁source	-9.18252
▁account	-9.1841
▁google	-9.18724
▁crime	-9.19057
▁heard	-9.19076
▁probe	-9.19184
▁con	-9.19234
▁agreement	-9.19361
▁quarter	-9.19459
▁ma	-9.19589
ut	-9.19699
▁hall	-9.19778
0	-9.19788
▁virginia	-9.19813
ney	-9.19877
▁crash	-9.20087
▁coast	-9.20398
▁club	-9.20399
▁operation	-9.20438
un	-9.20607
▁check	-9.20683
▁ap	-9.2079
▁reality	-9.20968
▁giant	-9.21008
▁enforcement	-9.21199
▁cover	-9.2122
▁minutes	-9.21233
▁massive	-9.21724
▁mis	-9.21741
no	-9.21809
ci	-9.21915
▁received	-9.22104
▁pre	-9.22176
▁condition	-9.222
▁organization	-9.22238
▁protect	-9.22242
▁request	-9.22301
▁evening	-9.22343
▁discuss	-9.22412
▁army	-9.22433
▁saw	-9.22499
▁entire	-9.22606
▁raise	-9.22841
▁track	-9.22885
▁answer	-9.22928
▁train	-9.22957
▁zika	-9.23318
▁total	-9.23327
▁17	-9.2348
▁li	-9.23512
▁female	-9.23523
▁employees	-9.23651
▁wound	-9.23669
▁unit	-9.23694
▁fell	-9.2377
▁stand	-9.23823
▁main	-9.23892
▁ohio	-9.23935
▁fee	-9.23978
▁prevent	-9.24036
▁vehicle	-9.24139
li	-9.24276
▁seat	-9.2435
▁particular	-9.24449
▁done	-9.246
ad	-9.24837
6	-9.2488
▁husband	-9.25071
▁vice	-9.25142
▁gets	-9.25349
lo	-9.25371
▁television	-9.2539
▁tech	-9.25506
▁worst	-9.25507
▁experience	-9.25532
▁fans	-9.25562
mp	-9.25683
ke	-9.25854
▁movement	-9.26017
▁longer	-9.26243
▁king	-9.26475
ting	-9.26611
▁result	-9.26637
▁insurance	-9.26643
▁restaurant	-9.26855
▁labor	-9.26863
am	-9.26972
▁due	-9.26996
▁road	-9.27009
▁drive	-9.27078
▁receive	-9.27139
▁serious	-9.27209
▁miles	-9.27351
▁goes	-9.27375
▁choice	-9.27537
▁polls	-9.27602
▁themselves	-9.27608
▁fed	-9.279
▁journalist	-9.27929
▁conflict	-9.28026
▁liberal	-9.28026
▁saudi	-9.28027
▁voting	-9.28241
▁remember	-9.28348
▁protesters	-9.28354
▁emails	-9.28485
▁pressure	-9.28491
▁count	-9.28594
▁league	-9.28618
▁gay	-9.2876
▁500	-9.28884
▁title	-9.28891
▁leav	-9.28969
▁attention	-9.28995
▁base	-9.2907
▁policies	-9.29222
▁abortion	-9.29292
▁speaker	-9.29378
▁declar	-9.29426
▁approach	-9.29689
▁et	-9.29939
▁jersey	-9.29973
▁pence	-9.30044
▁fashion	-9.30083
▁16	-9.30116
▁cars	-9.30159
▁worth	-9.30212
ha	-9.30276
▁round	-9.30296
▁manage	-9.30406
▁mar	-9.30446
▁add	-9.3055
▁hot	-9.30974
▁coverage	-9.30977
▁consumer	-9.31095
▁southern	-9.31184
ten	-9.31341
▁trip	-9.31354
ol	-9.31434
▁protection	-9.31601
▁hollywood	-9.31625
▁jail	-9.31747
▁treat	-9.31816
▁relationship	-9.31848
▁billionaire	-9.31848
▁cast	-9.32041
▁voice	-9.32071
▁paper	-9.32075
▁feature	-9.32155
▁provide	-9.32195
▁gas	-9.32281
▁chris	-9.32376
▁expect	-9.3249
▁jeff	-9.32519
▁drop	-9.32717
▁reveal	-9.32854
▁episode	-9.32854
▁position	-9.3288
▁cash	-9.32979
▁bit	-9.32998
▁politician	-9.3308
▁refugees	-9.33109
▁decided	-9.3315
▁brexit	-9.33192
▁disease	-9.33193
▁familiar	-9.33224
▁flight	-9.33265
ware	-9.33353
▁avoid	-9.33462
▁increasing	-9.33531
▁controversial	-9.33542
▁investment	-9.33542
▁passed	-9.33611
▁exchange	-9.33645
▁challenge	-9.33656
▁plane	-9.33687
▁app	-9.33701
▁looks	-9.33824
▁culture	-9.33875
▁replace	-9.33875
ate	-9.3395
ig	-9.3398
▁opposition	-9.34099
▁hear	-9.34184
▁website	-9.34213
▁sessions	-9.34253
▁eu	-9.34395
▁lose	-9.34463
side	-9.34475
▁learned	-9.34505
▁victims	-9.34563
▁cities	-9.34671
uch	-9.34824
▁iphone	-9.34899
▁brooklyn	-9.34899
▁dis	-9.34907
ak	-9.34913
▁beat	-9.3493
▁describ	-9.34966
▁itself	-9.34996
▁anything	-9.35016
▁estate	-9.35016
▁warning	-9.35114
▁tough	-9.35131
▁slow	-9.35137
▁send	-9.35244
ka	-9.35257
▁24	-9.35297
led	-9.35339
▁boost	-9.35423
▁common	-9.35483
▁21	-9.35486
▁partners	-9.35617
▁create	-9.35759
8	-9.3577
▁proposal	-9.35998
▁word	-9.36036
▁rich	-9.36121
▁experts	-9.36121
▁lower	-9.3621
ti	-9.36233
▁birth	-9.36411
▁du	-9.36443
▁form	-9.36506
▁militant	-9.36518
▁expand	-9.36518
▁fla	-9.36631
▁cancer	-9.36637
▁poor	-9.36647
▁critic	-9.3673
ized	-9.36742
▁cit	-9.36854
▁flynn	-9.36869
hi	-9.3697
▁attend	-9.36971
▁storm	-9.37079
▁immigrants	-9.37098
▁further	-9.37104
▁exact	-9.37146
▁peace	-9.37365
▁surprise	-9.37374
▁nam	-9.37378
▁nations	-9.37508
▁paid	-9.37562
▁winning	-9.377
▁fake	-9.37827
▁journal	-9.37917
▁brown	-9.38046
ga	-9.38137
▁rare	-9.38184
▁terrorist	-9.38276
▁scott	-9.38305
▁fatal	-9.3831
▁model	-9.38365
▁japan	-9.38399
▁gain	-9.38493
▁coach	-9.38531
▁original	-9.38636
▁grand	-9.38684
self	-9.38712
▁true	-9.38891
▁else	-9.38918
▁mom	-9.38962
▁represent	-9.39074
▁fair	-9.39143
▁camp	-9.39202
▁german	-9.39211
▁researcher	-9.39221
▁scene	-9.39244
ner	-9.39292
▁hate	-9.39313
▁chair	-9.39426
▁author	-9.39428
▁baby	-9.396
▁brazil	-9.39704
ba	-9.39727
▁piece	-9.39758
▁radio	-9.39841
▁details	-9.39843
▁perhaps	-9.39959
ard	-9.40084
ted	-9.40178
▁effect	-9.40181
▁beach	-9.40188
▁article	-9.402
▁huge	-9.40285
▁famous	-9.40324
▁ready	-9.40336
▁character	-9.4046
▁build	-9.40461
▁raised	-9.40508
▁council	-9.40564
▁el	-9.40647
▁conversation	-9.40685
▁z	-9.40726
▁fill	-9.40828
▁hands	-9.40871
▁mind	-9.40896
▁contest	-9.4092
▁square	-9.41051
▁22	-9.4112
▁holding	-9.41141
▁safe	-9.41279
▁israel	-9.41477
▁owner	-9.41492
▁sound	-9.41528
▁especial	-9.41909
▁vi	-9.42014
▁protests	-9.42036
▁blue	-9.42059
▁ruling	-9.42162
▁magazine	-9.42402
▁serve	-9.42643
▁anyone	-9.4266
▁powerful	-9.427
▁na	-9.4272
▁born	-9.42798
▁artist	-9.42879
▁region	-9.42934
▁canada	-9.43062
▁sports	-9.43141
▁vow	-9.43162
off	-9.4321
▁decade	-9.43269
▁safety	-9.43284
▁sometime	-9.43309
▁date	-9.43311
▁practice	-9.43371
do	-9.43395
▁ka	-9.43458
▁defeat	-9.43522
▁earth	-9.43547
▁freedom	-9.43651
▁injured	-9.43679
▁games	-9.43694
▁learn	-9.43707
giving	-9.43771
▁revealed	-9.43773
▁inauguration	-9.43774
▁dr	-9.43803
▁significant	-9.43906
▁commission	-9.43987
▁level	-9.44035
▁store	-9.44056
▁2012	-9.44151
▁investigat	-9.44261
▁river	-9.44276
▁fast	-9.44429
▁events	-9.44463
▁performance	-9.44543
▁ho	-9.4465
▁december	-9.44654
▁bomb	-9.44772
▁animal	-9.44907
▁northern	-9.44909
:	-9.44931
▁terror	-9.44946
▁propos	-9.44955
▁remark	-9.45001
▁suicide	-9.45142
ier	-9.45208
▁mid	-9.45241
lin	-9.45305
ville	-9.45368
▁sale	-9.45516
ow	-9.45956
▁pull	-9.46023
▁bo	-9.46117
▁pass	-9.46174
▁guilty	-9.4622
▁passenger	-9.46441
▁fresh	-9.46462
▁rath	-9.46487
▁legislati	-9.46557
▁transgender	-9.46631
▁jump	-9.46719
▁allegations	-9.46744
old	-9.46887
▁votes	-9.4698
▁caus	-9.47016
▁iraqi	-9.47101
▁opening	-9.4718
▁sense	-9.47191
new	-9.47198
▁quickly	-9.47223
men	-9.47248
▁photo	-9.47337
line	-9.47384
▁western	-9.47481
▁term	-9.47627
▁representative	-9.4774
▁suit	-9.47762
▁save	-9.47789
ritten	-9.47854
▁honor	-9.47868
▁teacher	-9.47946
▁cleveland	-9.4826
▁nfl	-9.4826
▁winner	-9.48296
9	-9.48446
▁football	-9.48525
▁apartment	-9.48537
▁abuse	-9.48563
▁forward	-9.48846
▁drink	-9.4905
▁democrat	-9.49144
▁present	-9.49162
▁orlando	-9.49183
▁yes	-9.4926
▁nine	-9.4933
▁spoke	-9.49436
pp	-9.49456
▁johnson	-9.49535
▁wave	-9.49631
▁professor	-9.49713
our	-9.49745
▁conduct	-9.4975
▁leak	-9.49939
▁2013	-9.49982
▁spicer	-9.49988
berg	-9.49998
▁korean	-9.50054
▁throw	-9.50248
▁marine	-9.50272
▁century	-9.50275
▁families	-9.50381
▁album	-9.50381
rising	-9.5049
▁pretty	-9.50515
▁profit	-9.50667
po	-9.50707
ize	-9.50716
▁shift	-9.50742
kin	-9.50897
▁updat	-9.50961
▁rest	-9.51014
▁prosecutors	-9.51353
za	-9.51411
▁accept	-9.51464
▁jan	-9.5153
▁spot	-9.51647
vi	-9.51955
▁individual	-9.52138
▁players	-9.52148
▁tower	-9.52172
▁regulator	-9.52276
▁missing	-9.52324
▁sanctions	-9.52411
hire	-9.52525
▁mexican	-9.52547
▁brain	-9.52573
▁immediately	-9.52627
▁floor	-9.52822
▁kim	-9.52822
pa	-9.52886
▁kick	-9.5297
▁23	-9.52982
be	-9.53023
▁aid	-9.53066
▁patient	-9.53102
io	-9.53214
▁foundation	-9.53218
▁sharp	-9.5325
▁emergency	-9.53265
▁reject	-9.53347
▁soft	-9.53484
▁campus	-9.5354
▁bowl	-9.53624
ship	-9.53645
▁february	-9.53649
▁joe	-9.53709
▁development	-9.53726
▁transition	-9.53799
▁era	-9.53849
▁mosu	-9.53922
▁photos	-9.53935
▁gone	-9.53992
▁worked	-9.53997
nc	-9.54086
▁arriv	-9.5417
▁teen	-9.54176
▁spring	-9.54288
▁germany	-9.54378
▁religious	-9.54483
▁able	-9.545
▁mc	-9.54568
▁francisco	-9.5463
di	-9.54644
ler	-9.54716
▁struggl	-9.54869
der	-9.55031
▁device	-9.55043
▁dress	-9.55049
▁buzzfeed	-9.55183
▁problems	-9.55212
▁brand	-9.5525
▁beyond	-9.55324
▁maybe	-9.5536
▁usual	-9.55613
ot	-9.55686
da	-9.55688
▁success	-9.55696
▁octob	-9.55748
▁higher	-9.55818
▁60	-9.56011
▁holiday	-9.5603
▁fellow	-9.5604
▁associat	-9.56041
nt	-9.56049
▁plant	-9.5613
▁yankees	-9.56169
▁virus	-9.56172
▁computer	-9.56219
▁amazon	-9.56456
▁wake	-9.56456
▁worse	-9.56477
▁steve	-9.56509
ho	-9.56517
▁criticism	-9.56629
▁pa	-9.56703
va	-9.5674
▁dark	-9.56745
▁rio	-9.56825
▁refus	-9.5693
▁blame	-9.57157
▁september	-9.57314
▁ways	-9.57395
▁easy	-9.57458
▁michi	-9.57659
▁wins	-9.57728
▁band	-9.57732
ac	-9.57801
▁initial	-9.57895
▁provid	-9.57951
▁armed	-9.57982
▁broke	-9.57983
▁tim	-9.58035
▁comment	-9.58177
▁exclusive	-9.58181
▁wonder	-9.582
ey	-9.58211
▁agenc	-9.58351
▁girls	-9.58429
▁subject	-9.58469
▁multiple	-9.58491
▁markets	-9.58596
▁modern	-9.58614
▁blasio	-9.5876
▁sean	-9.58765
▁gre	-9.58845
▁average	-9.58906
▁prompt	-9.58906
▁african	-9.5891
▁changed	-9.58936
▁truck	-9.58995
▁perfect	-9.59051
▁caught	-9.59063
▁whole	-9.59324
▁pennsylvania	-9.59344
▁changes	-9.59383
▁hill	-9.59439
ger	-9.59459
▁dangerous	-9.59499
▁reserve	-9.59539
▁bridge	-9.59676
▁moving	-9.59785
ster	-9.5983
▁apparently	-9.59927
▁oregon	-9.59932
▁debt	-9.59932
▁picture	-9.59933
gg	-9.60038
▁affect	-9.60079
▁martin	-9.60089
▁favor	-9.60133
▁recall	-9.60229
▁blow	-9.60242
▁rape	-9.6026
▁version	-9.60339
▁understand	-9.60367
▁favorite	-9.60379
▁write	-9.60411
▁dropp	-9.60416
▁similar	-9.60523
bi	-9.60564
▁deliver	-9.60666
▁blood	-9.60817
▁marco	-9.61025
▁path	-9.61295
▁ben	-9.61386
▁parties	-9.61436
▁dream	-9.61465
▁either	-9.61508
▁repeated	-9.61517
back	-9.61526
▁actor	-9.61657
▁offered	-9.61674
▁independent	-9.61716
▁spark	-9.61743
▁tour	-9.6188
▁aren	-9.61927
▁needs	-9.61983
▁kelly	-9.62019
▁standard	-9.6218
▁weapons	-9.62219
▁hour	-9.62284
▁tom	-9.62297
▁schools	-9.62363
truck	-9.62395
▁analyst	-9.62469
▁va	-9.62498
▁historic	-9.62686
▁users	-9.62774
▁grant	-9.62778
▁contract	-9.6292
▁trad	-9.63091
▁banks	-9.63125
▁aleppo	-9.63228
▁trend	-9.63229
▁prince	-9.63264
▁exist	-9.63317
▁simple	-9.63334
▁express	-9.63457
▁added	-9.6347
▁newspaper	-9.63533
town	-9.63544
ham	-9.63647
▁bay	-9.63776
▁standing	-9.63821
▁rebel	-9.63829
▁ambassador	-9.63839
▁quiet	-9.63847
▁page	-9.63856
▁victim	-9.63982
▁showing	-9.64125
▁communication	-9.64159
▁tru	-9.64192
▁terrorism	-9.64326
▁august	-9.64454
▁eastern	-9.64483
▁finding	-9.64518
▁numbers	-9.6454
▁christmas	-9.64609
▁bus	-9.64618
▁credit	-9.64622
▁panel	-9.64624
▁blast	-9.64628
▁village	-9.64642
av	-9.64663
▁deni	-9.6467
▁difficult	-9.64763
▁involved	-9.64792
▁argument	-9.64795
▁guard	-9.64815
▁arm	-9.64832
▁nav	-9.64835
▁sun	-9.64908
▁pop	-9.64944
▁wear	-9.64985
▁lack	-9.65335
▁identified	-9.65465
fi	-9.65561
▁wait	-9.65592
▁richard	-9.65707
▁stopp	-9.65762
▁jr	-9.65812
▁survey	-9.65852
▁gather	-9.6591
tz	-9.65946
fer	-9.66061
ford	-9.66124
ber	-9.66153
▁draft	-9.66165
▁sheriff	-9.66165
▁nbc	-9.6622
year	-9.66239
▁audience	-9.66479
▁happen	-9.66484
▁announcement	-9.66505
▁door	-9.66514
▁violent	-9.66637
▁fraud	-9.66637
▁citizens	-9.66683
▁mets	-9.66723
▁fix	-9.66801
▁signal	-9.66834
▁gu	-9.66836
ill	-9.66935
▁stream	-9.67055
▁limit	-9.67122
op	-9.67257
▁clean	-9.67269
▁sleep	-9.67351
▁indiana	-9.67415
▁rough	-9.67432
▁thanks	-9.67494
vo	-9.6751
▁truth	-9.67529
▁dies	-9.67574
▁deput	-9.67587
▁contain	-9.67772
▁box	-9.67787
▁scali	-9.67899
▁above	-9.67906
▁supposed	-9.67922
▁pe	-9.67923
▁founder	-9.68022
▁arabia	-9.68079
▁settlement	-9.68087
▁whom	-9.68101
▁pulled	-9.6811
▁treatment	-9.68114
▁straight	-9.68226
▁shock	-9.68476
▁via	-9.68494
▁tie	-9.68608
▁pack	-9.688
▁90	-9.68913
▁continu	-9.68959
▁dallas	-9.69029
▁period	-9.69029
he	-9.69228
▁convict	-9.69273
▁georgia	-9.69352
▁fit	-9.69359
pe	-9.69394
▁lady	-9.69399
ious	-9.69514
▁eyes	-9.69544
▁ball	-9.69547
▁briefing	-9.69568
▁score	-9.69579
▁books	-9.69593
▁funding	-9.69635
▁mosco	-9.69678
▁hurt	-9.69682
au	-9.698
▁environmental	-9.69866
▁producer	-9.69868
▁perform	-9.69884
▁investigator	-9.7004
▁guy	-9.7006
▁felt	-9.70089
▁domestic	-9.70165
▁pipeline	-9.70167
▁camera	-9.70245
▁delay	-9.70288
▁sudden	-9.70329
▁customers	-9.70366
em	-9.70454
▁ran	-9.70557
▁27	-9.70601
▁trail	-9.70655
▁cross	-9.7098
▁fuel	-9.71184
▁doubt	-9.71207
▁winter	-9.71207
▁voter	-9.71314
▁wisconsin	-9.71315
▁civilian	-9.71346
▁da	-9.71387
▁award	-9.71392
▁specific	-9.7148
▁extend	-9.71546
▁christian	-9.71589
▁sold	-9.71594
▁hamps	-9.71649
▁gors	-9.71688
▁canadian	-9.71812
▁argu	-9.71883
chester	-9.7204
nd	-9.72115
▁dinner	-9.72148
▁song	-9.72153
▁urg	-9.72242
▁sponsors	-9.72318
quite	-9.72321
▁critical	-9.72409
▁stephen	-9.72478
▁factor	-9.72502
▁spread	-9.72521
▁drama	-9.72632
▁ro	-9.72674
▁digital	-9.72682
▁0	-9.72798
▁valley	-9.72814
▁peter	-9.72872
▁uk	-9.73052
▁stake	-9.73063
▁fourth	-9.73063
▁traditional	-9.7307
life	-9.73128
▁hair	-9.73171
▁snow	-9.7319
ina	-9.73241
ft	-9.73246
ver	-9.73264
▁channel	-9.73317
▁dramatic	-9.73333
▁confirmation	-9.73337
que	-9.73473
▁26	-9.73719
▁wealth	-9.73725
▁beginning	-9.73829
▁alone	-9.73921
ory	-9.73996
▁atlantic	-9.74104
▁laws	-9.74336
night	-9.74371
▁net	-9.74394
▁avenue	-9.74503
ll	-9.74833
▁opponent	-9.74845
▁200	-9.7495
▁god	-9.74953
▁production	-9.75057
▁streets	-9.75094
▁advance	-9.75171
▁israeli	-9.75276
▁india	-9.75298
▁sister	-9.75327
▁relations	-9.75361
though	-9.75432
▁turns	-9.75448
▁appearance	-9.75449
▁mal	-9.75558
▁advocate	-9.75595
▁bann	-9.75637
▁amount	-9.75641
▁lo	-9.75703
▁cold	-9.758
▁philadelphia	-9.75877
▁drugs	-9.75902
▁sentence	-9.75919
▁29	-9.75922
▁jones	-9.7596
▁built	-9.7605
▁impact	-9.76051
▁failure	-9.76061
▁player	-9.76101
▁planet	-9.76156
▁miss	-9.76168
▁dakota	-9.76223
▁influence	-9.76249
▁port	-9.7625
▁notice	-9.76257
▁chao	-9.76314
▁screen	-9.76361
▁relative	-9.76402
per	-9.76408
▁agenda	-9.76575
▁gender	-9.76575
▁28	-9.76595
board	-9.76615
▁boss	-9.76731
▁capitol	-9.76745
▁affair	-9.76745
▁joint	-9.76851
ee	-9.77074
▁giants	-9.77081
▁afghanistan	-9.77094
▁2008	-9.77103
▁van	-9.77222
▁businesses	-9.77309
▁complete	-9.77429
▁closed	-9.7755
▁lift	-9.77629
▁driving	-9.77635
▁baseball	-9.77802
▁platform	-9.77973
▁fine	-9.77984
▁exit	-9.78009
▁delegates	-9.78022
▁easi	-9.78093
▁bathroom	-9.7815
▁mad	-9.78188
▁delivered	-9.78257
▁eye	-9.78258
▁dec	-9.784
▁dispute	-9.78428
▁lu	-9.78643
▁extreme	-9.78681
▁strategy	-9.78681
▁dad	-9.78717
▁revenue	-9.78859
ial	-9.78987
▁normal	-9.79054
▁complaint	-9.79077
▁insist	-9.79207
▁sweep	-9.79216
▁marriage	-9.79227
▁par	-9.79302
▁eat	-9.79412
imply	-9.7944
▁retir	-9.7947
▁pledge	-9.79639
▁mission	-9.79642
▁allie	-9.797
▁bear	-9.79705
▁row	-9.79807
▁allowed	-9.79862
▁damage	-9.79931
▁tiny	-9.79953
▁successful	-9.79955
▁fighter	-9.80048
▁rush	-9.80055
▁maker	-9.80076
▁confirm	-9.80142
ib	-9.80187
▁goal	-9.80235
▁prospect	-9.80294
▁anthon	-9.80296
▁ticket	-9.803
▁headline	-9.80359
mi	-9.80364
▁prove	-9.80474
▁unveil	-9.80475
▁racist	-9.80482
▁putting	-9.8052
▁ca	-9.80647
▁leadership	-9.80686
▁sit	-9.80721
▁terms	-9.80838
▁regard	-9.80838
▁cyber	-9.80838
▁grow	-9.81025
▁jackson	-9.81037
▁accounts	-9.81168
▁fan	-9.8117
▁discussion	-9.81184
▁turkish	-9.81202
▁wage	-9.81207
▁forc	-9.81233
▁struggle	-9.81244
▁l	-9.81297
▁ethic	-9.81359
▁pen	-9.81378
▁corp	-9.81511
wa	-9.81566
▁example	-9.81567
▁vladimir	-9.81567
▁flood	-9.81568
▁chain	-9.816
▁association	-9.81635
▁trust	-9.81714
▁nov	-9.81734
▁debut	-9.81754
ni	-9.81755
and	-9.81766
ud	-9.81857
▁cia	-9.81887
ack	-9.8199
▁telling	-9.82035
▁traffic	-9.82061
▁cap	-9.82142
▁effective	-9.82147
ag	-9.82258
▁male	-9.8233
▁believed	-9.82392
▁troops	-9.82526
▁shar	-9.82644
▁sp	-9.82676
▁table	-9.82705
con	-9.8278
mer	-9.82829
▁pentagon	-9.82856
craft	-9.82982
▁cabinet	-9.83045
▁radical	-9.83049
▁jury	-9.83069
▁false	-9.83224
▁electoral	-9.83227
▁listen	-9.83232
▁population	-9.8324
om	-9.83361
bb	-9.83522
▁rais	-9.83669
▁jets	-9.8376
▁value	-9.83769
▁cook	-9.83884
▁knicks	-9.83975
▁related	-9.84072
▁awards	-9.84114
▁35	-9.8412
▁christie	-9.84166
ang	-9.8417
▁decline	-9.84203
▁edge	-9.84298
▁surprising	-9.8435
itting	-9.84367
tion	-9.84374
▁lines	-9.84416
▁die	-9.84479
▁facilit	-9.84545
▁predict	-9.84554
▁shut	-9.84694
▁generation	-9.84754
▁basic	-9.84868
▁contact	-9.84918
▁brother	-9.84935
▁tiller	-9.84942
▁neighbor	-9.85102
ify	-9.8514
▁criticiz	-9.85202
▁disaster	-9.85295
▁offering	-9.85343
▁describe	-9.85568
▁photograph	-9.85677
ru	-9.85694
▁refugee	-9.85705
▁veteran	-9.85719
▁pair	-9.85742
tro	-9.85777
▁breaking	-9.85814
▁electric	-9.85869
▁sector	-9.86059
▁smith	-9.86135
▁schedul	-9.86232
▁ice	-9.86357
▁property	-9.8641
▁cuba	-9.86422
▁situation	-9.86441
▁45	-9.86517
kept	-9.866
▁ocean	-9.86634
tu	-9.86678
▁mate	-9.86732
▁indian	-9.86779
▁controversy	-9.86826
▁machine	-9.86826
▁establishment	-9.86849
▁catch	-9.86993
▁happy	-9.87019
▁lee	-9.87036
▁planning	-9.87036
▁shared	-9.87093
ev	-9.87114
ip	-9.87295
▁neighborhood	-9.87309
▁cancel	-9.874
▁material	-9.87407
▁inter	-9.87548
going	-9.87561
▁products	-9.87563
▁approved	-9.87582
mon	-9.87633
▁singer	-9.87741
▁text	-9.878
the	-9.87838
▁colleague	-9.8799
▁language	-9.8799
▁opinion	-9.8799
▁ne	-9.88034
▁welcome	-9.88088
▁ra	-9.88105
▁card	-9.88113
ou	-9.8813
▁formal	-9.88251
▁70	-9.88368
▁novel	-9.88378
▁match	-9.88458
▁golden	-9.88565
▁unusual	-9.88577
▁classified	-9.88585
▁reading	-9.88591
bu	-9.88637
▁brussels	-9.88774
▁chemical	-9.88774
▁england	-9.88774
▁file	-9.88918
cc	-9.88958
▁lock	-9.89005
▁80	-9.8901
▁andrew	-9.89024
▁range	-9.89058
▁mental	-9.89159
▁combat	-9.89175
▁su	-9.89205
fe	-9.89213
▁advi	-9.89222
▁halt	-9.89269
▁caucus	-9.89379
▁racial	-9.8941
ade	-9.8946
ged	-9.89473
▁content	-9.89562
▁feeling	-9.89573
▁thinking	-9.89588
fire	-9.89645
qu	-9.89671
▁dismiss	-9.89696
▁corporate	-9.89762
▁style	-9.89788
▁sort	-9.8986
taxes	-9.89884
served	-9.89896
▁pr	-9.89963
▁ivanka	-9.9016
▁2010	-9.90168
▁highest	-9.90185
▁sa	-9.90225
▁publisher	-9.9023
min	-9.9033
▁elite	-9.90375
▁airlines	-9.90393
ex	-9.904
oc	-9.90507
▁sat	-9.90529
ck	-9.90616
▁natural	-9.90662
▁stars	-9.90713
▁museum	-9.9076
▁weigh	-9.90771
▁frank	-9.90891
▁pope	-9.90891
▁plead	-9.90959
▁writer	-9.91032
▁tweets	-9.91105
stood	-9.91141
▁institute	-9.91162
▁obtain	-9.91364
▁touch	-9.91404
▁prize	-9.91429
▁corruption	-9.91582
▁31	-9.91597
▁color	-9.91624
▁regulations	-9.91757
▁arizona	-9.91768
▁complex	-9.91771
▁gunman	-9.91803
▁leg	-9.91886
▁areas	-9.91925
▁trouble	-9.91937
▁names	-9.91969
▁festival	-9.91971
▁crack	-9.91972
▁2011	-9.91983
▁bureau	-9.92174
▁miami	-9.92175
▁web	-9.92204
▁label	-9.92258
▁jet	-9.92412
all	-9.92511
by	-9.92529
▁works	-9.92542
ah	-9.9258
ph	-9.9261
▁healthcare	-9.92611
▁stone	-9.92763
▁trigger	-9.92786
▁sha	-9.92883
▁declin	-9.92965
▁approval	-9.92991
ors	-9.92993
▁rom	-9.93095
▁respect	-9.93177
ated	-9.93215
▁engineer	-9.93223
▁require	-9.93232
▁bag	-9.93347
▁training	-9.93349
well	-9.93384
▁slideshow	-9.93402
che	-9.93497
▁cat	-9.93572
▁william	-9.93599
▁parliament	-9.93639
▁celebrat	-9.93696
ki	-9.93722
woman	-9.93726
▁finance	-9.93812
▁tesla	-9.93816
▁boston	-9.93816
▁designed	-9.93845
ities	-9.93846
▁asset	-9.93877
lan	-9.93941
we	-9.93948
▁opportunit	-9.93948
▁agents	-9.93974
▁institution	-9.94041
▁highlight	-9.94044
▁aide	-9.94078
ble	-9.94122
▁regular	-9.9423
▁draw	-9.94259
promised	-9.94427
▁entertain	-9.94443
▁fears	-9.94628
▁japanese	-9.94651
▁ni	-9.94684
▁core	-9.94709
field	-9.94784
▁announce	-9.94811
▁prosecutor	-9.94817
▁shop	-9.94858
lu	-9.94903
▁continues	-9.94959
tra	-9.95038
▁offensive	-9.95064
▁kasich	-9.95064
▁server	-9.95066
▁progressive	-9.95083
▁iranian	-9.95109
▁setting	-9.95115
▁ram	-9.95207
▁ceremon	-9.95274
▁ha	-9.95281
▁fun	-9.95384
▁costs	-9.95509
▁views	-9.95575
▁remov	-9.95576
▁pitch	-9.95603
▁decide	-9.95668
▁matthew	-9.95694
▁income	-9.95701
conway	-9.9589
▁detail	-9.95897
▁housing	-9.95906
ization	-9.95984
▁corner	-9.96041
▁sue	-9.96044
▁raid	-9.96136
▁speed	-9.96149
▁expectation	-9.96157
▁connection	-9.96185
▁unexpected	-9.96328
▁prominent	-9.96337
▁professional	-9.96352
▁che	-9.96406
▁ba	-9.96449
▁hop	-9.96499
ical	-9.96511
▁crude	-9.9655
▁charles	-9.96594
▁warm	-9.96665
▁cable	-9.96681
▁har	-9.9684
▁ideas	-9.96844
▁waiting	-9.96896
▁harassment	-9.96977
▁carry	-9.96982
▁surge	-9.97024
▁josh	-9.97024
▁reflect	-9.97088
▁broken	-9.97097
▁primari	-9.97182
▁progress	-9.97191
▁hike	-9.97307
▁meant	-9.97336
▁chi	-9.97406
▁pain	-9.97506
▁australia	-9.97592
▁jar	-9.97676
▁agent	-9.97693
▁threaten	-9.97723
▁obvious	-9.97824
work	-9.97868
▁migrant	-9.9804
▁thomas	-9.9804
▁ring	-9.98111
▁academ	-9.98139
ep	-9.98206
▁levels	-9.98246
if	-9.983
ect	-9.98412
▁filing	-9.98471
▁jewish	-9.98479
▁nor	-9.98534
▁bell	-9.98587
▁commercial	-9.98692
▁comedy	-9.98725
▁nba	-9.98742
▁hacker	-9.98746
▁bull	-9.98758
▁identity	-9.98766
▁happens	-9.98769
▁smartphone	-9.98906
▁warren	-9.98909
▁enjoy	-9.99124
▁ballot	-9.99134
▁hell	-9.99192
▁native	-9.99363
▁smart	-9.9945
▁closer	-9.99451
▁develop	-9.99472
▁sentenc	-9.99499
▁killer	-9.99565
▁cell	-9.99706
ze	-9.99781
▁farm	-9.99843
▁venezuela	-9.99988
▁kansa	-10
▁severe	-10.0002
▁ti	-10.0002
▁marri	-10.0005
bo	-10.0006
▁rhetoric	-10.0022
▁nypd	-10.0022
▁min	-10.0024
▁foot	-10.0028
where	-10.0034
▁weather	-10.0044
▁intend	-10.0045
▁mount	-10.0045
▁payment	-10.0063
▁walking	-10.0065
▁legacy	-10.0066
▁vox	-10.0068
▁pm	-10.0072
▁sky	-10.0077
▁bi	-10.0078
▁archive	-10.008
▁hu	-10.0083
▁stick	-10.0085
ily	-10.0091
▁celebrate	-10.0093
▁matt	-10.0096
▁neil	-10.0101
▁fifth	-10.0111
▁partner	-10.0113
▁teenager	-10.0116
uc	-10.0129
▁separate	-10.013
▁division	-10.0134
▁double	-10.0135
▁brad	-10.0135
ps	-10.0136
▁tree	-10.0141
▁heat	-10.0143
▁tension	-10.0145
▁nominat	-10.0159
▁bannon	-10.0163
▁em	-10.0172
▁mcca	-10.0173
▁command	-10.0174
▁golf	-10.0179
▁bob	-10.0182
▁size	-10.0199
▁beijing	-10.02
▁unprecedented	-10.02
▁soldiers	-10.0204
▁bust	-10.0207
▁readers	-10.0209
▁imagine	-10.0214
▁bare	-10.0219
▁construction	-10.0222
ran	-10.0241
▁africa	-10.0244
▁sick	-10.0245
ko	-10.0246
▁virtual	-10.0256
▁stan	-10.0258
▁carrying	-10.0259
▁reduce	-10.0261
ap	-10.0265
▁chose	-10.0266
▁yahoo	-10.0268
head	-10.0273
nato	-10.0276
▁ship	-10.0277
▁revolution	-10.0279
▁mess	-10.0287
nk	-10.0291
▁wood	-10.031
▁lake	-10.0315
▁involv	-10.0323
▁linked	-10.0323
▁dc	-10.0325
▁pregnant	-10.0336
▁firing	-10.0336
▁angry	-10.0336
▁williams	-10.0336
▁democracy	-10.034
▁mu	-10.0348
▁import	-10.0357
▁alabam	-10.0359
▁sad	-10.0359
▁status	-10.0359
...	-10.0367
▁adam	-10.0376
▁kid	-10.0377
▁reagan	-10.0381
win	-10.0384
▁homes	-10.0389
▁ta	-10.0392
▁stepp	-10.0401
▁weight	-10.0402
▁territor	-10.0404
▁heavy	-10.0404
▁typical	-10.0411
▁harm	-10.0422
ach	-10.0427
▁amendment	-10.0428
▁cbs	-10.0428
▁staffer	-10.0444
▁coalition	-10.045
▁interfer	-10.0451
▁gang	-10.0453
▁remove	-10.0456
▁map	-10.0468
▁cultural	-10.0473
▁narrow	-10.0473
▁broadcast	-10.0474
▁robot	-10.0475
▁counter	-10.048
▁dar	-10.0492
▁mention	-10.0501
▁internal	-10.0507
▁manag	-10.0511
▁constitution	-10.0516
▁helping	-10.0522
▁non	-10.0528
▁nice	-10.0531
▁jim	-10.0534
stone	-10.0536
▁ko	-10.0541
▁nevada	-10.0543
▁emerged	-10.0553
▁ali	-10.0565
▁ride	-10.0573
right	-10.0576
▁tourist	-10.058
▁eric	-10.058
tan	-10.0585
▁nasa	-10.0587
▁suspended	-10.0591
ging	-10.0594
▁prepare	-10.0598
▁threatened	-10.0598
structure	-10.0599
ise	-10.0601
let	-10.0602
▁michelle	-10.0615
▁replacement	-10.0619
▁rain	-10.0623
▁studio	-10.0636
▁roger	-10.0637
▁vast	-10.0648
▁bur	-10.0649
▁ultimate	-10.0659
▁stretch	-10.0659
▁sending	-10.0676
▁weak	-10.0689
▁session	-10.0698
wood	-10.07
▁thank	-10.0704
:30	-10.071
▁unlikely	-10.0714
▁louis	-10.0715
▁theater	-10.0715
▁carri	-10.0715
▁suffered	-10.0715
▁classic	-10.0717
▁captur	-10.072
▁choose	-10.0729
▁code	-10.0729
▁kushner	-10.073
▁colorado	-10.073
▁mon	-10.0731
▁crew	-10.0731
han	-10.074
▁athlete	-10.0754
▁300	-10.0765
▁authority	-10.0783
▁associate	-10.0791
iest	-10.0793
res	-10.0794
▁musical	-10.0795
▁upon	-10.0799
▁presumptive	-10.0801
▁yesterday	-10.0801
▁49	-10.0806
▁cla	-10.0813
▁rap	-10.0831
wearing	-10.0832
▁fish	-10.0833
qua	-10.0839
▁homeland	-10.0845
▁forecast	-10.0849
▁guns	-10.0851
▁brutal	-10.0858
▁strange	-10.0862
ik	-10.0867
▁lay	-10.0871
▁pri	-10.0872
▁regime	-10.0873
▁anger	-10.0874
iv	-10.0875
▁wind	-10.0881
▁coal	-10.0883
▁minority	-10.0892
▁investor	-10.0897
▁competition	-10.0897
▁globe	-10.0897
▁pal	-10.0906
ure	-10.0909
▁mac	-10.091
▁worried	-10.0915
▁referendum	-10.0921
▁confus	-10.0922
▁bro	-10.0924
▁cup	-10.0945
▁pin	-10.0956
▁patriot	-10.097
▁quick	-10.0972
fare	-10.0975
▁master	-10.0975
▁feed	-10.0981
▁footage	-10.0995
▁worry	-10.0999
drew	-10.1013
▁chelsea	-10.1018
▁2009	-10.1019
▁newly	-10.1027
▁gains	-10.103
▁crimes	-10.1033
▁silicon	-10.1043
▁testimon	-10.1043
▁society	-10.105
▁responsibl	-10.1067
cut	-10.1082
▁actress	-10.1092
▁micro	-10.1096
▁product	-10.1102
▁tale	-10.1102
▁nightclub	-10.1116
▁mistake	-10.1118
▁nyc	-10.1119
▁champion	-10.1122
▁gra	-10.1139
▁guardian	-10.1143
▁analysis	-10.1166
▁element	-10.1166
▁compared	-10.1176
▁rescue	-10.1181
house	-10.1188
▁louisiana	-10.119
▁chuck	-10.119
ther	-10.1194
▁officially	-10.1197
ions	-10.1209
ja	-10.1209
mm	-10.1212
▁aggressive	-10.1215
▁location	-10.1221
▁cheer	-10.1222
ub	-10.1224
▁swing	-10.1232
▁admitted	-10.1232
▁hero	-10.1239
ov	-10.1244
cu	-10.1249
▁imp	-10.1253
day	-10.1255
lic	-10.1256
▁possibl	-10.1263
▁outrage	-10.1264
▁cuomo	-10.1265
▁netflix	-10.1265
▁reaction	-10.1271
▁estimate	-10.1283
▁knows	-10.129
▁loan	-10.1295
▁aides	-10.1305
▁comic	-10.1306
▁egypt	-10.1314
▁danger	-10.1315
▁detain	-10.1316
▁calif	-10.1317
▁palm	-10.132
▁collect	-10.1323
▁involve	-10.1324
▁myster	-10.1325
▁400	-10.1325
▁luxury	-10.134
▁possibilit	-10.134
▁castro	-10.1344
▁difference	-10.1358
▁hole	-10.1364
▁resort	-10.1365
▁apparent	-10.1366
king	-10.1374
▁flag	-10.138
▁settle	-10.1383
▁snap	-10.1383
▁euro	-10.1388
▁overhaul	-10.1391
▁wikileaks	-10.1391
▁referr	-10.1396
▁cool	-10.1397
▁investigate	-10.14
▁escape	-10.1404
▁seriously	-10.1408
ett	-10.1411
▁completely	-10.1412
▁arms	-10.1413
▁condemn	-10.1414
▁pilot	-10.1416
▁inmate	-10.1416
▁studie	-10.1417
▁theresa	-10.1427
▁weapon	-10.1433
▁mobile	-10.1439
▁treasury	-10.1441
▁australian	-10.1443
▁owners	-10.1448
tre	-10.1456
▁sides	-10.1461
▁daniel	-10.1467
chi	-10.1471
▁earning	-10.1479
▁memo	-10.148
▁rex	-10.1485
▁finish	-10.1489
▁flint	-10.1492
▁rallie	-10.1492
▁vision	-10.1493
▁rapid	-10.1494
▁pu	-10.1499
▁bond	-10.1499
ture	-10.1509
▁oscar	-10.1511
▁bombing	-10.1514
▁currenc	-10.1518
▁spy	-10.1519
▁subway	-10.1519
▁benefits	-10.1522
▁design	-10.1538
▁sub	-10.1539
▁baltimore	-10.1543
▁physical	-10.1543
▁samsung	-10.1543
▁surveill	-10.1543
▁resist	-10.1559
lor	-10.1567
▁photographer	-10.1569
▁abc	-10.1581
▁benefit	-10.1591
▁rocket	-10.1594
▁solar	-10.1599
▁rid	-10.1614
▁celebrity	-10.1621
▁summit	-10.1621
▁recover	-10.1624
▁diplomatic	-10.1641
▁messages	-10.1646
▁absolute	-10.1647
▁millennial	-10.1647
▁shape	-10.1648
▁stores	-10.1651
▁infra	-10.167
pped	-10.1673
▁bright	-10.1675
▁fa	-10.1677
▁guest	-10.1678
▁tens	-10.169
▁jack	-10.1696
▁rick	-10.1697
▁electronic	-10.1699
▁behavior	-10.1699
▁split	-10.17
zz	-10.17
▁inspir	-10.17
▁capture	-10.1712
▁privacy	-10.1725
▁twice	-10.1725
▁stuff	-10.1727
▁flee	-10.1728
▁claiming	-10.1728
▁ii	-10.1739
pping	-10.1744
▁conspiracy	-10.1751
▁kennedy	-10.1751
▁task	-10.1751
▁gift	-10.1751
▁endorsement	-10.1754
▁atlant	-10.1755
▁collection	-10.1757
▁ending	-10.1763
fa	-10.1766
▁tonight	-10.1775
▁auto	-10.1777
▁marijuana	-10.1777
▁quarterback	-10.1779
▁closing	-10.178
▁none	-10.178
▁facts	-10.1782
▁gap	-10.1785
▁happening	-10.1793
▁abandon	-10.1804
▁blog	-10.1805
▁las	-10.1806
▁cur	-10.1816
▁sport	-10.1821
▁lies	-10.1825
▁various	-10.183
▁sight	-10.185
▁songs	-10.1855
▁vegas	-10.1857
▁usa	-10.1858
▁featur	-10.1863
▁pos	-10.187
▁penn	-10.1874
ves	-10.189
▁haven	-10.1894
▁stands	-10.1904
▁medicaid	-10.1909
▁visa	-10.1927
▁instagram	-10.1936
▁watched	-10.1948
ified	-10.1957
▁challenges	-10.196
▁retailer	-10.1962
▁prepar	-10.1972
▁quit	-10.1975
▁macro	-10.1981
▁catholic	-10.199
▁elizabeth	-10.199
▁nearby	-10.1993
▁fo	-10.2
nature	-10.2016
▁rank	-10.2018
▁dump	-10.2019
▁disney	-10.2019
ox	-10.2027
ron	-10.2035
▁eve	-10.2036
▁witness	-10.2038
zo	-10.2043
▁responsibilit	-10.2043
▁dy	-10.2044
▁queens	-10.2051
▁counsel	-10.2066
her	-10.207
▁horror	-10.2071
▁assistant	-10.2071
▁hat	-10.2072
▁pi	-10.2073
▁bodi	-10.2086
▁steven	-10.2088
▁english	-10.2098
▁explosion	-10.2098
▁yemen	-10.2098
▁medal	-10.2103
▁prepared	-10.2104
▁shooter	-10.2112
▁moderate	-10.2124
▁anniversar	-10.2125
▁seal	-10.2129
▁diet	-10.2129
▁garden	-10.213
▁purchase	-10.2131
▁pan	-10.2137
▁priorit	-10.2142
▁failing	-10.2147
▁custod	-10.2152
▁retail	-10.2153
bot	-10.2153
▁hedge	-10.2156
▁constitutional	-10.2156
▁sentences	-10.2158
▁tight	-10.2164
▁accident	-10.217
▁twin	-10.2174
▁wedding	-10.219
▁documentar	-10.2198
▁guide	-10.2199
rt	-10.2202
▁alternative	-10.2207
▁beautiful	-10.2207
▁headquarters	-10.2207
▁signature	-10.2207
▁asia	-10.2212
▁afghan	-10.2234
▁monitor	-10.2234
▁cheap	-10.2235
achus	-10.2237
▁resign	-10.224
ite	-10.2252
▁rent	-10.2257
▁designer	-10.2259
▁hurricane	-10.2262
▁beauty	-10.2262
▁surface	-10.2262
▁italian	-10.2263
etts	-10.2265
▁alex	-10.2265
▁injuries	-10.2267
▁additional	-10.2272
▁glass	-10.2275
▁tape	-10.2276
▁heads	-10.2282
▁employee	-10.2283
▁self	-10.2283
▁wish	-10.2285
▁puerto	-10.2289
▁serving	-10.2289
▁stunning	-10.2293
▁inquir	-10.2295
▁videos	-10.2295
▁improve	-10.2303
ana	-10.2316
▁concert	-10.2317
▁minnesota	-10.2317
▁espn	-10.2317
▁soccer	-10.2317
▁parenthood	-10.2319
▁moral	-10.2328
▁topic	-10.2344
▁margin	-10.2345
▁theory	-10.2345
mar	-10.2347
▁oppos	-10.2351
▁joke	-10.2356
,000	-10.2357
▁slight	-10.2367
▁essential	-10.2373
▁register	-10.2373
▁yell	-10.2379
▁po	-10.2392
▁activit	-10.2394
▁phil	-10.2399
▁positive	-10.2401
▁merger	-10.2403
▁operat	-10.2412
▁jay	-10.2416
▁trick	-10.2416
▁threatening	-10.2418
hood	-10.2419
▁introduc	-10.2423
▁punch	-10.2429
▁supply	-10.2429
▁steal	-10.2429
▁barr	-10.2434
hu	-10.2451
▁scar	-10.2469
▁refuge	-10.2473
▁correct	-10.2474
▁houston	-10.2485
▁devos	-10.2485
▁melani	-10.2486
▁string	-10.2487
▁industrial	-10.2488
▁75	-10.2489
▁negotiation	-10.2494
▁tradition	-10.2498
▁outlet	-10.2502
▁36	-10.2505
▁cycle	-10.2507
▁33	-10.2512
▁resolution	-10.2513
▁basketball	-10.2513
▁flow	-10.2516
▁manufactur	-10.2528
▁pet	-10.2528
▁oklahoma	-10.2542
▁utah	-10.2542
ng	-10.2542
▁talent	-10.2542
▁jason	-10.2544
▁secure	-10.2548
▁cuban	-10.2548
uff	-10.2557
▁ver	-10.2567
tha	-10.2568
▁plenty	-10.257
▁ny	-10.2573
▁boat	-10.2576
▁downtown	-10.2581
▁solution	-10.2598
▁maintain	-10.2599
▁changing	-10.26
ward	-10.26
▁plot	-10.2603
over	-10.2604
▁trans	-10.2606
▁forget	-10.2611
▁wh	-10.2612
▁options	-10.2612
▁dem	-10.2613
▁francis	-10.2626
▁degree	-10.2628
▁moon	-10.2628
▁sugar	-10.2639
ball	-10.2646
▁ear	-10.2646
▁wars	-10.2648
▁faith	-10.2654
▁bl	-10.2664
▁discrimination	-10.2673
pi	-10.268
▁committed	-10.2691
▁mi	-10.2691
▁zone	-10.2692
▁lesson	-10.2694
▁establish	-10.271
▁coffee	-10.2713
▁rural	-10.2713
▁homeless	-10.2713
▁strip	-10.2724
tri	-10.2726
▁mall	-10.2729
▁dear	-10.273
▁bets	-10.274
▁ignor	-10.2741
▁2018	-10.2742
▁republic	-10.2743
▁diplomat	-10.2753
▁ten	-10.2757
▁flat	-10.2763
▁roof	-10.2771
▁emotional	-10.2773
▁upset	-10.2784
▁boom	-10.2796
▁dan	-10.2797
art	-10.2814
▁fat	-10.2825
▁mcconn	-10.2829
▁antonin	-10.2829
▁sarah	-10.283
▁jo	-10.2833
▁chap	-10.2837
▁worker	-10.2837
ane	-10.2839
▁expert	-10.2841
row	-10.2848
▁divided	-10.285
▁veterans	-10.2852
▁militia	-10.2859
▁shopping	-10.2859
hr	-10.2863
▁lgbt	-10.2864
▁refuse	-10.2865
▁islam	-10.2865
▁adults	-10.2868
▁32	-10.287
rich	-10.2887
▁youtube	-10.2888
▁schumer	-10.2888
▁stress	-10.2888
▁kingdom	-10.2888
▁steel	-10.2888
▁maryland	-10.2889
▁collapse	-10.2899
den	-10.2899
▁ru	-10.2916
▁msnbc	-10.2917
▁admit	-10.2919
iz	-10.2924
▁pic	-10.2929
▁lie	-10.2934
▁route	-10.2937
▁sw	-10.2945
▁stadium	-10.2947
az	-10.2948
qui	-10.2954
▁shoot	-10.2958
▁pool	-10.2959
▁adopt	-10.2971
▁climb	-10.2976
▁hamilton	-10.2976
▁feb	-10.2979
▁exercise	-10.2987
▁gen	-10.2987
▁click	-10.3006
▁execution	-10.3006
▁memorial	-10.3006
▁terrible	-10.3011
▁explosive	-10.3036
▁nationwide	-10.3036
▁desperate	-10.3038
▁standoff	-10.3038
▁nobody	-10.3043
▁carrier	-10.3048
▁confront	-10.3064
▁opioid	-10.3066
ists	-10.3069
▁govern	-10.3073
▁tank	-10.3074
air	-10.3077
▁destroy	-10.308
