<unk>	0
<s>	0
</s>	0
▁,	-3.22085
▁the	-3.41149
s	-3.53412
▁.	-3.59039
▁’	-3.89535
▁a	-3.99237
▁to	-3.99726
▁of	-4.05124
▁	-4.103
ed	-4.21133
▁in	-4.28399
▁and	-4.33968
ing	-4.49518
▁s	-4.49744
▁"	-4.53665
"	-4.70045
▁on	-4.86395
▁”	-4.9664
▁that	-5.03952
▁for	-5.05364
▁The	-5.09638
.	-5.11397
▁is	-5.21571
▁Trump	-5.23361
y	-5.31881
ly	-5.34992
“	-5.4343
▁with	-5.44035
▁was	-5.47065
▁be	-5.49721
▁at	-5.61262
▁:	-5.62728
▁his	-5.65538
▁—	-5.70452
▁from	-5.72793
▁by	-5.78049
▁as	-5.78311
▁it	-5.78922
▁has	-5.79952
▁he	-5.8515
▁an	-5.88088
d	-5.89921
▁said	-5.99921
▁A	-6.04884
▁I	-6.05958
▁have	-6.11753
e	-6.11914
▁are	-6.11968
▁(	-6.12472
▁)	-6.12918
▁who	-6.13116
▁Donald	-6.16621
en	-6.19559
▁",	-6.25637
▁not	-6.30712
▁about	-6.32064
▁t	-6.32366
▁after	-6.33826
n	-6.35793
▁her	-6.40766
▁S	-6.41613
▁this	-6.44925
▁will	-6.46885
▁U	-6.47465
▁their	-6.47843
▁Clinton	-6.52321
▁President	-6.54108
▁In	-6.56967
▁one	-6.60324
▁had	-6.60565
▁its	-6.61913
-	-6.6519
▁were	-6.66439
[	-6.66923
▁It	-6.67962
▁over	-6.68839
▁more	-6.69059
▁out	-6.69298
▁?	-6.69784
er	-6.7111
▁up	-6.71341
▁but	-6.7223
▁you	-6.73813
▁new	-6.74156
▁New	-6.77936
▁they	-6.78002
▁people	-6.79827
▁or	-6.80736
▁would	-6.83028
▁which	-6.84698
▁into	-6.85421
▁than	-6.85945
▁CNN	-6.87493
▁first	-6.89517
es	-6.92721
▁she	-6.93506
▁when	-6.93558
▁Obama	-6.93848
$	-6.97298
a	-6.99544
▁Hillary	-7.00792
▁House	-7.00846
▁two	-7.01032
▁Republican	-7.02303
▁all	-7.06324
▁last	-7.07259
▁some	-7.08609
▁we	-7.0879
▁years	-7.09116
▁presidential	-7.09232
▁what	-7.10172
▁week	-7.11272
l	-7.11776
▁can	-7.12033
▁But	-7.12071
▁campaign	-7.12265
▁year	-7.14154
‘	-7.15191
▁just	-7.15368
ld	-7.16433
▁could	-7.20011
▁most	-7.20563
▁He	-7.20968
▁Tuesday	-7.21031
▁Friday	-7.21796
▁time	-7.22126
▁like	-7.23825
o	-7.24009
▁man	-7.2509
▁Thursday	-7.25265
▁him	-7.25299
t	-7.27336
▁against	-7.30334
▁Monday	-7.31201
▁American	-7.32054
▁president	-7.33559
▁Wednesday	-7.34747
▁To	-7.35011
▁no	-7.35902
▁according	-7.36037
ies	-7.37194
▁before	-7.37383
▁police	-7.37444
▁other	-7.38789
▁state	-7.39493
▁On	-7.39996
▁former	-7.40427
▁This	-7.41298
▁For	-7.41677
▁White	-7.41743
on	-7.42847
▁there	-7.43973
during	-7.44105
▁now	-7.45104
▁United	-7.4545
▁York	-7.45693
▁back	-7.45744
▁election	-7.46117
▁so	-7.47963
▁world	-7.48645
▁re	-7.4888
▁News	-7.48935
▁State	-7.49227
▁them	-7.49292
▁million	-7.49593
▁US	-7.49843
▁says	-7.50903
▁if	-7.51207
▁And	-7.51407
▁Sunday	-7.51789
▁Washington	-7.52048
▁how	-7.52347
▁C	-7.54947
▁We	-7.55274
▁government	-7.56134
▁country	-7.56231
▁show	-7.57332
▁night	-7.57376
▁down	-7.57717
▁America	-7.58
S	-7.58694
▁made	-7.59496
▁also	-7.61051
r	-7.62435
▁off	-7.63883
▁want	-7.64335
▁Saturday	-7.64605
▁may	-7.64741
▁us	-7.65008
▁m	-7.65481
▁where	-7.65751
▁look	-7.65975
▁our	-7.6655
al	-7.66823
▁do	-7.66902
▁1	-7.67251
in	-7.67616
▁day	-7.68265
▁Democratic	-7.69202
▁while	-7.69391
▁2016	-7.69566
▁percent	-7.70054
▁get	-7.71207
▁even	-7.71307
▁attack	-7.71447
▁States	-7.72795
st	-7.74001
▁through	-7.74117
▁since	-7.74426
▁reported	-7.75144
▁being	-7.75499
▁media	-7.75856
▁say	-7.75987
▁take	-7.76247
▁company	-7.76758
▁near	-7.76833
▁That	-7.78066
▁your	-7.7875
▁three	-7.79114
▁political	-7.79146
▁home	-7.80556
▁National	-7.80808
▁under	-7.81535
▁make	-7.81745
▁because	-7.81778
▁my	-7.81876
between	-7.81942
▁public	-7.82013
▁officials	-7.82214
an	-7.82293
▁vote	-7.82785
▁Is	-7.83326
ther	-7.84173
▁GOP	-7.84488
▁nominee	-7.84561
▁administration	-7.85439
▁news	-7.85871
▁city	-7.86339
▁only	-7.86392
▁way	-7.87246
▁North	-7.87254
▁federal	-7.87515
▁women	-7.87957
▁found	-7.88077
man	-7.88728
▁group	-7.88829
▁includ	-7.89705
th	-7.90252
▁days	-7.90757
▁D	-7.90788
▁around	-7.9145
▁As	-7.91644
▁B	-7.91656
▁What	-7.9325
▁end	-7.93407
▁called	-7.9365
▁After	-7.93696
▁support	-7.93824
▁How	-7.93881
▁should	-7.93976
▁000	-7.9398
▁report	-7.94352
▁need	-7.944
▁Senate	-7.952
▁Russia	-7.95236
ers	-7.95477
▁With	-7.96331
▁law	-7.96483
▁much	-7.97313
▁2	-7.9739
i	-7.97854
▁order	-7.98106
▁death	-7.98287
▁part	-7.99125
▁killed	-7.99425
▁Court	-7.99473
▁Republicans	-7.99629
▁Department	-7.9975
▁next	-8.0045
▁any	-8.00911
▁You	-8.01195
▁month	-8.0132
▁At	-8.01368
▁When	-8.0141
▁own	-8.02399
▁those	-8.02416
able	-8.02593
▁candidate	-8.02678
▁did	-8.02897
▁Cruz	-8.03124
▁un	-8.03676
▁Of	-8.03741
▁announced	-8.0406
▁Sanders	-8.04497
ion	-8.04651
▁case	-8.04675
▁still	-8.04943
▁long	-8.05127
▁!	-8.05156
▁know	-8.05635
se	-8.06015
▁lead	-8.06588
▁party	-8.07062
▁M	-8.07254
▁John	-8.07673
uch	-8.07695
▁does	-8.07825
▁There	-8.08327
▁think	-8.08661
m	-8.0892
▁going	-8.09344
▁deal	-8.09882
▁life	-8.10109
▁Breitbart	-8.10231
▁Russian	-8.10406
▁top	-8.1113
▁call	-8.11146
▁health	-8.11371
▁No	-8.11873
▁great	-8.12184
▁work	-8.1222
▁If	-8.12525
▁ago	-8.12556
▁court	-8.12949
▁took	-8.13092
▁another	-8.13131
▁right	-8.13142
▁Bill	-8.13187
▁released	-8.13512
▁interview	-8.13533
▁me	-8.13742
▁morning	-8.13807
▁few	-8.14106
▁Democrats	-8.14247
ity	-8.14676
▁least	-8.14775
▁national	-8.14853
▁South	-8.14868
▁Americans	-8.14952
▁They	-8.15016
▁d	-8.15027
▁P	-8.15121
▁turn	-8.15585
▁here	-8.15712
▁10	-8.15842
▁Sen	-8.16132
▁J	-8.16788
est	-8.17114
▁FBI	-8.17191
▁team	-8.1728
▁woman	-8.17415
▁ve	-8.17502
▁Fox	-8.1762
▁set	-8.17878
▁move	-8.1853
▁very	-8.1859
▁debate	-8.18857
▁One	-8.19363
▁host	-8.19523
▁She	-8.19613
▁office	-8.19644
▁ad	-8.19663
▁months	-8.20328
▁China	-8.20389
▁family	-8.20618
▁final	-8.20824
▁Twitter	-8.20863
▁won	-8.21005
▁see	-8.2105
▁3	-8.21126
▁left	-8.21544
▁recent	-8.21752
▁University	-8.21785
▁Texas	-8.21902
▁F	-8.22016
▁5	-8.2209
▁billion	-8.22416
▁O	-8.23224
▁appear	-8.23289
▁E	-8.23408
▁number	-8.23436
▁video	-8.23442
▁big	-8.23472
▁security	-8.23774
▁school	-8.23901
▁help	-8.24282
▁An	-8.24419
w	-8.24644
▁California	-8.24682
▁open	-8.24847
▁both	-8.25072
▁past	-8.25107
▁business	-8.25266
▁statement	-8.26194
▁N	-8.26266
▁use	-8.26532
▁go	-8.27185
▁Police	-8.27421
▁point	-8.2763
▁don	-8.2766
▁major	-8.27712
▁Islamic	-8.27878
▁policy	-8.27879
▁four	-8.28153
▁bill	-8.28227
▁Facebook	-8.28323
▁might	-8.28379
▁asked	-8.28823
▁good	-8.28989
▁place	-8.29339
▁Here	-8.2944
▁across	-8.29506
▁20	-8.29593
ic	-8.30138
▁fight	-8.3068
▁dead	-8.30697
▁arrest	-8.30874
▁black	-8.31072
▁Congress	-8.31273
▁try	-8.31311
▁plan	-8.31395
▁came	-8.31502
▁got	-8.31583
▁early	-8.31662
many	-8.32156
▁City	-8.32298
▁Post	-8.32675
▁post	-8.33084
▁follow	-8.33139
▁become	-8.33186
▁investigation	-8.33282
▁charge	-8.3378
▁issue	-8.34102
▁speech	-8.34118
▁race	-8.34352
▁start	-8.34581
▁reports	-8.34688
▁latest	-8.35162
▁whe	-8.35404
▁well	-8.3562
▁come	-8.35642
▁men	-8.35911
▁seem	-8.36085
le	-8.36319
▁military	-8.36589
▁Day	-8.36719
▁war	-8.36919
▁voters	-8.36972
▁shot	-8.3698
▁b	-8.37153
▁T	-8.3755
▁Syria	-8.37599
▁Supreme	-8.37656
▁win	-8.37667
▁used	-8.37962
▁high	-8.38392
▁change	-8.38541
▁executive	-8.38703
▁second	-8.3928
▁press	-8.39347
▁never	-8.3939
▁Barack	-8.39626
▁known	-8.39737
▁May	-8.40203
▁Why	-8.40252
▁died	-8.40542
▁name	-8.41193
▁4	-8.41368
▁block	-8.41596
▁So	-8.41931
▁history	-8.42031
▁meeting	-8.42666
▁James	-8.43075
▁best	-8.43075
gan	-8.43281
▁hit	-8.43468
▁decision	-8.43641
▁Not	-8.44034
▁His	-8.44092
▁away	-8.44322
▁among	-8.44339
▁Florida	-8.44494
▁Be	-8.45108
▁shooting	-8.45775
▁Paul	-8.45868
▁five	-8.46259
▁story	-8.4641
▁live	-8.4665
▁email	-8.46813
▁put	-8.47008
▁official	-8.47015
▁far	-8.47049
▁members	-8.47592
▁saying	-8.47633
▁K	-8.48161
p	-8.48452
▁continue	-8.48547
▁question	-8.48548
▁head	-8.49166
▁same	-8.49413
▁Ryan	-8.49513
▁white	-8.49983
▁run	-8.5024
▁every	-8.50242
▁p	-8.5076
▁Bernie	-8.50867
▁Please	-8.51033
▁remain	-8.51065
▁claim	-8.51642
▁From	-8.51671
ism	-8.5168
▁social	-8.517
▁gun	-8.51744
▁clear	-8.5177
▁Korea	-8.51963
▁severa	-8.52472
▁these	-8.52607
▁car	-8.52786
▁too	-8.52817
▁chief	-8.52918
▁children	-8.53003
▁Justice	-8.53305
c	-8.536
▁system	-8.53656
▁Street	-8.53712
▁Party	-8.53832
▁face	-8.53893
▁why	-8.53936
▁young	-8.54017
▁pay	-8.54038
▁Carolina	-8.54073
▁Times	-8.54078
▁7	-8.54161
▁making	-8.54172
▁behind	-8.54348
▁series	-8.54946
▁again	-8.54959
h	-8.55385
▁keep	-8.55419
▁alleged	-8.55539
▁nation	-8.5557
▁already	-8.55595
▁Ted	-8.5576
▁leader	-8.56191
▁lot	-8.56198
▁season	-8.56356
son	-8.56649
▁ever	-8.56827
▁6	-8.56847
▁close	-8.56858
▁moment	-8.56929
▁accus	-8.56956
▁Comey	-8.57105
▁then	-8.57151
▁Now	-8.57191
▁Will	-8.57255
▁immigration	-8.5785
▁didn	-8.57943
went	-8.58048
▁little	-8.58063
ton	-8.58175
▁late	-8.58198
▁Committee	-8.58278
▁Obamacare	-8.58287
▁Mr	-8.58338
M	-8.58586
▁2015	-8.58601
▁find	-8.58669
▁European	-8.58918
▁World	-8.59077
▁hours	-8.59114
▁H	-8.59308
▁R	-8.59327
▁W	-8.59437
▁bigge	-8.59848
▁launch	-8.60085
▁give	-8.60106
▁star	-8.60156
▁March	-8.60471
ness	-8.61015
▁TV	-8.61036
ment	-8.61041
▁record	-8.61099
▁likely	-8.61108
▁power	-8.61312
▁attempt	-8.61367
▁weekend	-8.6148
▁film	-8.61822
▁something	-8.61961
▁foreign	-8.62069
▁Michael	-8.62108
▁de	-8.62209
▁following	-8.62782
▁San	-8.62989
▁attacks	-8.63351
▁100	-8.63461
ry	-8.63546
▁really	-8.63824
▁weeks	-8.64353
▁market	-8.64387
▁victor	-8.64703
▁private	-8.64745
▁tell	-8.6517
▁update	-8.6535
▁real	-8.65583
▁Syrian	-8.65625
▁money	-8.65627
▁local	-8.65742
▁suspect	-8.65781
▁receive	-8.65986
▁Black	-8.65992
▁leaders	-8.66131
▁West	-8.66226
▁things	-8.66395
▁seen	-8.66515
▁sign	-8.666
▁8	-8.66638
▁less	-8.66654
▁taking	-8.66782
▁small	-8.66984
▁Over	-8.67214
out	-8.67448
▁general	-8.67689
▁ISIS	-8.67807
▁believe	-8.67831
▁old	-8.67967
▁job	-8.68001
▁game	-8.68029
▁shows	-8.68039
▁himself	-8.68059
▁tax	-8.68139
▁stories	-8.68393
▁along	-8.68538
▁states	-8.6861
▁sexual	-8.68619
▁primary	-8.68677
▁Wall	-8.68775
one	-8.68778
▁cut	-8.6883
▁event	-8.69002
▁fire	-8.69011
▁director	-8.69111
▁9	-8.69287
▁talk	-8.69289
▁murder	-8.69303
▁join	-8.69444
ally	-8.69451
▁share	-8.69504
▁publish	-8.69513
▁push	-8.69556
▁Apple	-8.69557
▁today	-8.69572
▁Mexico	-8.69653
ING	-8.70043
▁expected	-8.70066
▁control	-8.70306
▁comes	-8.70412
▁More	-8.70531
▁conservative	-8.70555
TON	-8.70612
▁Are	-8.70617
▁once	-8.70663
▁stop	-8.70671
▁later	-8.70699
▁conference	-8.71373
▁secretary	-8.7146
▁consider	-8.71521
▁Secretary	-8.71539
coming	-8.7156
▁large	-8.71728
▁global	-8.71789
▁hard	-8.71833
▁travel	-8.71985
▁care	-8.72029
ance	-8.72254
▁officers	-8.72272
▁officer	-8.72575
▁six	-8.72626
▁yet	-8.72857
▁plans	-8.72921
k	-8.72985
▁St	-8.73036
▁current	-8.73288
▁students	-8.734
▁trade	-8.73594
us	-8.7363
▁Union	-8.73705
▁Iran	-8.74019
▁companies	-8.7406
▁town	-8.74375
▁full	-8.74494
▁15	-8.74653
▁information	-8.74862
▁outside	-8.75
▁visit	-8.75029
▁First	-8.75071
▁address	-8.75156
▁David	-8.75198
▁British	-8.75837
▁Rubio	-8.76049
▁bank	-8.76281
▁ask	-8.76312
▁Muslim	-8.7634
ation	-8.76366
▁potential	-8.76478
▁rights	-8.76534
▁countries	-8.76564
▁assault	-8.7665
▁authorities	-8.76767
▁running	-8.77083
▁love	-8.77146
▁judge	-8.77205
▁earlier	-8.77429
▁ban	-8.77682
▁ll	-8.77771
▁Security	-8.77826
▁air	-8.7785
▁economic	-8.77992
▁11	-8.78059
▁Act	-8.78104
▁thing	-8.78176
▁threat	-8.78267
without	-8.78321
▁gett	-8.78548
lmost	-8.78596
less	-8.78625
▁CEO	-8.78648
▁politics	-8.78876
▁sources	-8.78931
▁Two	-8.79001
▁War	-8.7938
▁Daily	-8.79574
▁partners	-8.79613
▁future	-8.79662
▁All	-8.79697
▁better	-8.79777
▁border	-8.79802
▁London	-8.79839
▁book	-8.79952
▁role	-8.80284
▁test	-8.80729
▁fall	-8.80808
▁building	-8.80835
▁12	-8.8089
b	-8.8099
▁rate	-8.81031
▁Can	-8.81204
re	-8.81271
▁30	-8.81391
▁Los	-8.81874
▁Man	-8.81955
▁working	-8.82018
▁reach	-8.82643
▁illegal	-8.82813
or	-8.82814
▁thought	-8.83181
▁supporters	-8.83264
▁pick	-8.83412
▁County	-8.83767
▁data	-8.83782
land	-8.83824
▁taken	-8.84101
▁Gov	-8.84251
▁killing	-8.8429
▁line	-8.8452
▁bring	-8.8466
▁below	-8.84712
▁concern	-8.84713
▁writing	-8.84894
▁Some	-8.85073
▁each	-8.85409
▁short	-8.85438
▁rally	-8.8555
▁human	-8.86048
▁Mike	-8.86209
until	-8.8621
ce	-8.86225
▁legal	-8.86285
z	-8.87016
▁questions	-8.87059
▁actual	-8.8745
▁act	-8.87481
▁50	-8.87743
um	-8.87765
▁allow	-8.87862
▁People	-8.87879
▁sponsors	-8.88066
▁intelligence	-8.8809
▁poll	-8.88278
▁having	-8.88362
▁2017	-8.88362
▁G	-8.88536
▁strong	-8.88703
▁enough	-8.88748
▁De	-8.88862
▁water	-8.88908
▁L	-8.88923
▁Who	-8.88929
▁thousands	-8.88973
▁different	-8.88993
▁nomination	-8.88996
▁program	-8.89362
▁About	-8.89382
▁special	-8.89403
▁wrote	-8.89479
▁lost	-8.89577
▁list	-8.89612
▁seek	-8.89644
▁display	-8.89724
▁sex	-8.89752
▁online	-8.89756
▁WASH	-8.89773
ous	-8.89887
▁Europe	-8.89941
▁release	-8.89943
▁network	-8.90117
▁Do	-8.90243
▁prison	-8.90543
▁Health	-8.9058
came	-8.90802
el	-8.91023
▁Former	-8.91078
▁My	-8.91101
▁leave	-8.91271
▁often	-8.91427
▁recently	-8.9161
▁wife	-8.91645
▁person	-8.91824
▁free	-8.91979
ive	-8.92148
▁French	-8.92155
▁half	-8.92506
▁East	-8.92684
▁financial	-8.9286
▁afternoon	-8.92925
▁Center	-8.93045
▁steps	-8.93049
▁Care	-8.93092
▁Rep	-8.93358
▁sent	-8.93396
A	-8.93615
▁process	-8.93672
▁led	-8.93674
▁document	-8.9392
▁key	-8.93943
▁agency	-8.93999
▁senior	-8.94183
▁Britain	-8.94235
▁largest	-8.94292
▁George	-8.94388
age	-8.94408
▁protest	-8.94463
▁claims	-8.94604
▁Federal	-8.94646
▁General	-8.95007
▁January	-8.95421
▁personal	-8.95581
▁2014	-8.95629
▁interest	-8.95753
▁economy	-8.95785
▁site	-8.96263
▁letter	-8.96397
▁drug	-8.96534
g	-8.96626
▁started	-8.96653
▁coming	-8.9667
▁hand	-8.96691
▁toward	-8.96806
▁select	-8.96939
▁service	-8.96941
▁According	-8.96974
▁forces	-8.97339
▁student	-8.97349
▁April	-8.97359
▁deliver	-8.97397
▁bad	-8.974
▁Israel	-8.97487
▁November	-8.97571
▁house	-8.97622
▁decades	-8.97656
▁ahead	-8.97704
▁study	-8.97742
▁Co	-8.97947
▁Her	-8.98211
▁room	-8.98307
▁focus	-8.98343
▁hope	-8.98403
▁possible	-8.9854
▁Minister	-8.98691
▁industry	-8.98798
▁lawsuit	-8.98798
to	-8.98966
▁response	-8.99012
▁By	-8.9906
▁confirmed	-8.99089
▁jobs	-8.99125
▁explain	-8.99439
▁others	-8.99459
▁enter	-8.99933
ch	-9.00032
▁June	-9.00107
▁times	-9.00247
▁though	-9.0038
▁Show	-9.00458
▁seven	-9.00475
▁Iraq	-9.00562
▁increase	-9.00639
▁France	-9.0075
▁presidency	-9.00968
▁battle	-9.01234
▁mother	-9.01236
▁food	-9.01377
lways	-9.01518
▁target	-9.0186
▁problem	-9.01919
u	-9.02177
▁Chicago	-9.02459
▁demand	-9.02626
▁Report	-9.02643
▁calling	-9.02682
▁important	-9.02742
▁course	-9.02792
▁oil	-9.02795
▁college	-9.02849
▁buy	-9.03065
▁son	-9.03236
▁Last	-9.03536
▁Le	-9.03556
▁must	-9.03651
▁age	-9.03821
▁School	-9.03835
▁incident	-9.0386
▁violence	-9.03917
▁Bush	-9.03921
▁wants	-9.0401
▁crisis	-9.04144
▁father	-9.04257
▁Ohio	-9.04484
▁climate	-9.04597
▁offer	-9.04599
▁return	-9.0463
▁international	-9.04768
ful	-9.04815
▁Pence	-9.04955
▁front	-9.05162
▁nuclear	-9.05167
▁candidates	-9.05236
▁evening	-9.0531
▁hold	-9.05426
▁fact	-9.05441
▁member	-9.05514
▁Just	-9.05554
▁Office	-9.05757
▁feel	-9.05897
f	-9.05907
▁soon	-9.06041
▁message	-9.06059
▁Park	-9.06146
6	-9.06378
ie	-9.06474
▁During	-9.06531
▁Press	-9.06748
x	-9.06783
▁kind	-9.0679
espite	-9.06798
While	-9.06799
▁workers	-9.06905
▁third	-9.06956
▁Don	-9.06961
▁Putin	-9.07255
▁capital	-9.07335
▁Iowa	-9.07365
▁evidence	-9.07482
▁senator	-9.07482
▁force	-9.07539
▁Angeles	-9.07753
▁Out	-9.07761
▁La	-9.0789
▁Hollywood	-9.08069
ant	-9.08287
▁community	-9.08306
▁Al	-9.08317
▁activist	-9.08659
▁dozen	-9.08659
▁inside	-9.08862
▁boy	-9.08877
▁rule	-9.09045
▁sell	-9.09371
▁Inc	-9.09689
▁25	-9.09884
▁child	-9.09896
▁include	-9.099
▁Women	-9.10031
▁reporters	-9.10063
▁comments	-9.10072
▁tri	-9.10096
▁effort	-9.10178
▁Reuters	-9.10331
C	-9.10451
▁13	-9.10544
pent	-9.10666
▁charg	-9.10685
▁play	-9.10758
▁hundred	-9.10814
▁body	-9.10828
▁daughter	-9.10846
▁Google	-9.10875
▁repeal	-9.10935
▁lawmaker	-9.10936
▁side	-9.11059
▁Up	-9.1106
▁hearing	-9.11264
▁summer	-9.11264
▁let	-9.1128
▁Sessions	-9.11283
▁Paris	-9.11522
▁received	-9.11534
▁popular	-9.11538
ist	-9.11816
▁issues	-9.1227
▁terrorist	-9.12351
▁matter	-9.12368
▁deep	-9.12381
▁Jeff	-9.12768
▁respond	-9.12942
▁July	-9.13133
▁discuss	-9.13136
▁arm	-9.13172
▁Director	-9.13266
▁18	-9.13391
▁attorney	-9.13513
▁Mark	-9.13539
▁Judge	-9.14099
▁staff	-9.14253
▁gave	-9.14262
▁Super	-9.14264
▁cause	-9.14364
▁Election	-9.14567
is	-9.1465
▁suggest	-9.1472
▁failed	-9.14795
▁firm	-9.14933
▁Virginia	-9.14961
▁AP	-9.15021
B	-9.1509
▁groups	-9.15292
time	-9.15297
▁defend	-9.15359
▁Mexican	-9.15405
▁phone	-9.15484
▁Turkey	-9.15663
▁stay	-9.15845
▁rise	-9.16036
▁adviser	-9.16376
▁direct	-9.16389
▁stage	-9.16457
▁words	-9.16596
▁w	-9.16873
▁met	-9.1689
▁extension	-9.17057
▁Chris	-9.17064
▁lawyer	-9.17066
▁14	-9.17093
▁action	-9.17141
▁doing	-9.1718
▁aim	-9.17297
▁Attorney	-9.17314
▁Chinese	-9.17379
▁search	-9.17543
▁Saudi	-9.17573
▁Zika	-9.17574
▁German	-9.17605
▁40	-9.17673
▁annual	-9.17703
▁Time	-9.17756
▁fired	-9.17829
▁criminal	-9.1783
▁Prime	-9.1823
▁fil	-9.18348
▁convention	-9.18452
▁movie	-9.18504
▁Joe	-9.18518
▁area	-9.18537
ley	-9.18671
▁defense	-9.18745
▁strike	-9.18811
▁read	-9.18813
rought	-9.1887
▁eight	-9.18943
▁elect	-9.19213
7	-9.19254
▁describ	-9.19258
▁together	-9.19271
▁Has	-9.19385
▁discover	-9.19469
▁Chief	-9.19504
5	-9.2026
▁flight	-9.20265
▁enforcement	-9.20266
et	-9.20474
3	-9.20726
▁International	-9.20797
▁lives	-9.209
▁certain	-9.20904
D	-9.20929
▁Media	-9.20949
2	-9.20977
▁Uber	-9.21265
▁crowd	-9.21372
ar	-9.21395
▁creat	-9.21489
▁music	-9.21631
▁Go	-9.21667
▁happened	-9.21669
▁board	-9.21874
▁resident	-9.21982
▁chance	-9.22076
▁idea	-9.2208
▁friend	-9.22114
▁Brexit	-9.22185
▁com	-9.22217
▁field	-9.22274
▁Un	-9.22532
▁revealed	-9.22621
▁project	-9.22845
▁crash	-9.22909
▁amid	-9.22968
ra	-9.22972
▁Says	-9.23224
▁growing	-9.23297
▁result	-9.23333
▁couple	-9.23533
▁wide	-9.23603
▁image	-9.23698
ability	-9.23781
▁terror	-9.23876
ell	-9.23903
▁Re	-9.24246
▁Bannon	-9.24272
▁wrong	-9.24324
▁Democrat	-9.24373
▁manager	-9.2441
▁career	-9.2443
▁wall	-9.24828
▁center	-9.24851
▁break	-9.24962
▁walk	-9.25091
▁sales	-9.25245
▁website	-9.25311
▁Have	-9.25338
▁missile	-9.25381
▁done	-9.25435
▁17	-9.25448
▁makes	-9.25472
▁Good	-9.25667
▁entire	-9.25872
▁source	-9.25983
▁girl	-9.25985
▁particular	-9.26013
▁saw	-9.26026
▁space	-9.26167
▁meet	-9.26196
▁measure	-9.26288
4	-9.26358
▁ground	-9.26446
▁emails	-9.2647
▁parents	-9.26478
▁rules	-9.26514
▁Senator	-9.26586
▁Robert	-9.26686
▁governor	-9.26706
▁Your	-9.26728
▁results	-9.26759
▁rival	-9.26781
▁technolog	-9.26787
▁living	-9.26792
▁stock	-9.26839
▁scandal	-9.26848
▁tie	-9.2714
▁Stephen	-9.27223
▁spoke	-9.27402
▁total	-9.27415
▁19	-9.27767
▁land	-9.27776
ought	-9.27793
▁article	-9.27861
▁Was	-9.27967
▁Marco	-9.27983
▁migrant	-9.28005
▁heart	-9.2803
na	-9.28042
▁single	-9.28095
▁television	-9.28514
O	-9.28551
▁employees	-9.28701
▁Manhattan	-9.28799
ary	-9.28942
▁title	-9.29017
▁Air	-9.29032
▁civil	-9.29149
▁2012	-9.29163
▁Germany	-9.29206
▁feature	-9.29246
▁bid	-9.29273
▁...	-9.29302
▁Like	-9.29343
▁answer	-9.29374
▁Dr	-9.29407
▁NBC	-9.29457
▁Orlando	-9.29526
▁College	-9.2954
▁nothing	-9.29679
be	-9.298
▁heard	-9.29901
▁policies	-9.30044
▁position	-9.30052
▁Big	-9.30075
▁female	-9.30258
▁request	-9.3026
▁wear	-9.30347
▁minister	-9.30351
▁Y	-9.3039
▁review	-9.30491
▁Tom	-9.3059
cy	-9.30597
▁passed	-9.30683
▁hospital	-9.30741
▁account	-9.30826
▁massive	-9.30933
▁probabl	-9.31025
given	-9.31041
▁giant	-9.3107
▁victims	-9.31132
▁husband	-9.31218
▁am	-9.3132
▁16	-9.31376
▁Steve	-9.31506
▁chairman	-9.31536
▁themselves	-9.31669
▁friends	-9.31674
▁Flynn	-9.31739
▁cop	-9.31783
▁efforts	-9.31854
▁movement	-9.31931
▁signed	-9.31973
▁fear	-9.32093
▁500	-9.32104
P	-9.32111
▁EU	-9.32129
▁fund	-9.32143
▁condition	-9.32187
▁trial	-9.32196
▁plane	-9.32211
ia	-9.32299
▁Back	-9.32427
▁immigrants	-9.33082
ten	-9.33202
▁view	-9.33205
▁spending	-9.33374
▁polls	-9.33418
▁protesters	-9.33555
▁Scott	-9.33573
▁Star	-9.33633
▁controversial	-9.33706
▁fee	-9.33745
▁growth	-9.33791
▁appeal	-9.3385
▁price	-9.33906
▁station	-9.34169
▁crime	-9.3419
▁24	-9.34247
▁Get	-9.34323
1	-9.34343
▁Ben	-9.34376
▁leaving	-9.34385
▁remark	-9.34535
▁longer	-9.34598
▁miles	-9.34654
▁provide	-9.34949
▁Every	-9.35068
ur	-9.35362
▁step	-9.35405
▁minutes	-9.35428
▁serious	-9.35452
▁reason	-9.35484
▁Green	-9.35547
▁experience	-9.35567
▁Jersey	-9.35618
▁21	-9.35667
▁decided	-9.35729
▁due	-9.3575
▁agreement	-9.35787
▁Attack	-9.35827
▁main	-9.3609
▁secret	-9.361
9	-9.36389
ez	-9.36406
▁Kelly	-9.36495
▁seat	-9.36504
▁quarter	-9.36538
▁protect	-9.36539
▁justice	-9.36658
▁Live	-9.36734
▁King	-9.36854
▁liberal	-9.36866
▁cost	-9.36889
▁cities	-9.36926
▁journalist	-9.37101
▁injured	-9.37105
▁cast	-9.37109
▁serve	-9.37175
▁committee	-9.37181
▁February	-9.37338
▁bas	-9.37396
▁unit	-9.37466
▁coverage	-9.37508
▁attention	-9.37737
▁fans	-9.37803
▁NFL	-9.37925
▁spokesm	-9.38029
▁Year	-9.38051
▁kill	-9.38091
▁ra	-9.38102
ling	-9.38189
▁attend	-9.38259
▁round	-9.38419
▁increasing	-9.38449
▁Group	-9.3845
▁declared	-9.38465
▁light	-9.3848
side	-9.385
▁Convention	-9.38529
ne	-9.38564
▁access	-9.3872
▁stand	-9.38796
▁budget	-9.3885
▁events	-9.39283
▁talks	-9.39336
▁December	-9.39572
▁Rio	-9.39641
▁Speaker	-9.39677
▁200	-9.39747
▁2013	-9.39816
▁fell	-9.40116
▁voting	-9.4022
▁everything	-9.40222
▁Japan	-9.40299
▁caus	-9.40334
▁research	-9.40398
▁aide	-9.40542
▁Want	-9.40573
▁abortion	-9.40599
ta	-9.40801
▁reality	-9.40851
▁Johnson	-9.41114
te	-9.41119
▁Real	-9.41302
▁means	-9.41471
▁Their	-9.41493
▁Most	-9.41557
▁conduct	-9.41588
▁politician	-9.4161
▁billionaire	-9.41694
ever	-9.41696
▁significant	-9.41708
▁represent	-9.41808
ian	-9.41846
▁central	-9.41857
▁gay	-9.41863
▁22	-9.41866
▁train	-9.41994
▁Week	-9.42105
▁refugees	-9.42126
▁doctor	-9.42192
▁Our	-9.42299
▁Tim	-9.4232
▁talking	-9.42351
K	-9.42369
▁Today	-9.42461
▁decline	-9.42522
▁risk	-9.42599
▁write	-9.42677
▁Middle	-9.427
▁replace	-9.42736
▁worst	-9.42778
▁V	-9.42825
▁sure	-9.42831
▁expect	-9.43108
▁Spicer	-9.43187
▁reform	-9.43191
▁conflict	-9.4327
▁forc	-9.43389
▁itself	-9.43413
▁choice	-9.43471
▁editor	-9.43533
▁Christian	-9.43605
▁paid	-9.43713
N	-9.43769
▁Hill	-9.43774
▁instead	-9.43842
▁Or	-9.43997
▁Korean	-9.4404
▁Amazon	-9.44196
▁reporter	-9.44256
▁Even	-9.4427
▁per	-9.44401
▁raised	-9.44403
▁majority	-9.44627
▁track	-9.44687
▁Conservative	-9.44705
▁else	-9.44705
▁everyone	-9.44748
▁tweet	-9.44849
▁winning	-9.44923
▁September	-9.44959
▁trip	-9.4497
▁campus	-9.44971
▁medical	-9.45002
▁mean	-9.45047
▁huge	-9.45151
▁congressional	-9.45215
▁Watch	-9.45255
▁Israeli	-9.45276
▁cit	-9.4532
▁UK	-9.45374
▁broadcast	-9.45403
ish	-9.4556
▁organization	-9.45584
▁opposition	-9.45643
▁anything	-9.45644
▁familiar	-9.45721
▁Sean	-9.45728
▁mass	-9.4579
▁watch	-9.4586
▁fac	-9.46034
▁helped	-9.46089
▁avoid	-9.46115
it	-9.46186
▁Border	-9.46245
way	-9.46369
▁raise	-9.46387
▁able	-9.46407
▁Force	-9.46409
▁base	-9.46609
▁learned	-9.46692
▁check	-9.467
ritten	-9.46743
▁bar	-9.46807
▁scene	-9.46909
▁scientist	-9.46937
▁airport	-9.46941
▁performance	-9.4695
T	-9.47049
▁Michigan	-9.4711
▁further	-9.47117
▁add	-9.47247
▁Pennsylvania	-9.47285
▁region	-9.47306
▁Brazil	-9.47366
▁class	-9.47691
▁accept	-9.47835
▁send	-9.47837
▁district	-9.47861
▁Cleveland	-9.47984
▁radio	-9.48127
▁famous	-9.48182
▁original	-9.48207
▁level	-9.48266
ri	-9.4833
▁Campaign	-9.48336
la	-9.4837
▁worth	-9.48407
▁create	-9.48443
▁District	-9.48512
▁exact	-9.48514
▁argu	-9.48643
▁save	-9.48646
▁storm	-9.48722
▁proposal	-9.48822
▁Great	-9.48932
▁prevent	-9.48954
▁effect	-9.49022
▁investors	-9.49086
▁piece	-9.49184
▁El	-9.49253
▁Law	-9.49291
▁details	-9.49308
▁word	-9.49508
ter	-9.4954
▁Iraqi	-9.49612
▁probe	-9.49622
▁added	-9.49704
E	-9.49744
ate	-9.49824
▁episode	-9.49844
▁form	-9.49845
▁low	-9.50007
▁Far	-9.50073
▁drive	-9.50289
▁hands	-9.50362
▁militant	-9.50383
▁cover	-9.50402
▁powerful	-9.50411
▁term	-9.50416
▁goes	-9.50433
▁Many	-9.50462
▁forward	-9.50527
▁protests	-9.50544
▁department	-9.50565
▁brief	-9.50616
▁expand	-9.50652
▁legislati	-9.50696
▁Indiana	-9.50764
giving	-9.51012
ville	-9.51123
▁votes	-9.51149
▁NPR	-9.51196
▁Foundation	-9.51199
▁safe	-9.51202
▁common	-9.51381
ma	-9.51397
▁prices	-9.51403
▁practice	-9.51469
▁limit	-9.51633
▁Dallas	-9.51649
▁especial	-9.51649
▁gets	-9.51989
▁author	-9.52103
▁Council	-9.52105
▁Me	-9.52256
▁jail	-9.52288
▁provid	-9.52437
▁Intelligence	-9.52563
▁education	-9.52564
▁photo	-9.52583
▁Down	-9.5263
▁fatal	-9.52638
▁Anti	-9.52668
▁propos	-9.5268
▁quickly	-9.52689
▁Hampshire	-9.52839
▁bit	-9.52845
▁nam	-9.5296
▁60	-9.53032
▁African	-9.53048
▁decade	-9.53062
R	-9.53118
▁High	-9.532
▁reveal	-9.53289
▁Peter	-9.53368
▁tough	-9.53439
▁Leader	-9.53476
▁Bank	-9.53587
▁build	-9.53664
▁beat	-9.53688
▁Gun	-9.53723
▁played	-9.53725
▁character	-9.53749
▁transition	-9.5377
▁criticism	-9.53773
▁tech	-9.5379
▁kids	-9.53955
▁Olympic	-9.54014
▁rare	-9.54064
▁October	-9.5423
▁true	-9.54373
▁Brooklyn	-9.54418
▁passenger	-9.54511
▁speak	-9.54574
▁August	-9.54605
▁warned	-9.54683
▁approach	-9.54792
▁Under	-9.54877
▁weapons	-9.54979
▁Christmas	-9.54981
▁Francisco	-9.54985
▁allegations	-9.5501
▁voice	-9.55095
▁insurance	-9.5517
▁Service	-9.55269
▁MSNBC	-9.55358
▁hate	-9.55441
▁relationship	-9.55459
▁magazine	-9.55568
▁Let	-9.55582
▁fellow	-9.55646
▁present	-9.5568
▁lose	-9.55782
▁Brown	-9.55859
▁Canada	-9.5587
▁iPhone	-9.55942
▁loss	-9.56014
▁arriv	-9.56025
▁ruling	-9.56117
▁Martin	-9.56126
▁comment	-9.56164
▁terrorism	-9.56194
▁Wisconsin	-9.56212
L	-9.56282
am	-9.56731
▁rest	-9.56785
il	-9.57206
▁store	-9.57253
▁repeated	-9.57275
▁offered	-9.57402
▁begin	-9.5743
▁pass	-9.57462
▁opening	-9.57514
▁pressure	-9.57596
▁immediately	-9.57852
▁multiple	-9.57855
▁bomb	-9.57859
▁anyone	-9.5789
▁brand	-9.57917
▁Pro	-9.57957
ve	-9.58243
▁broke	-9.58296
▁refus	-9.58365
▁energy	-9.58428
▁worked	-9.58506
▁23	-9.58532
▁cancer	-9.58623
▁pull	-9.58703
▁founder	-9.58736
▁red	-9.58752
▁slow	-9.58843
▁identified	-9.58992
▁Marine	-9.58997
▁involved	-9.59103
▁gain	-9.59135
▁date	-9.59146
▁audience	-9.5921
▁floor	-9.59308
▁fake	-9.59309
▁hear	-9.59332
▁urge	-9.59389
▁exchange	-9.59432
▁drop	-9.59495
▁Policy	-9.59526
8	-9.59575
▁Since	-9.59606
▁announcement	-9.59615
▁Game	-9.5962
▁Arabia	-9.59701
▁Richard	-9.59705
▁planned	-9.59712
▁ready	-9.5985
▁owner	-9.60028
W	-9.60098
▁Sea	-9.60173
lo	-9.60174
▁Three	-9.60197
▁users	-9.60259
▁previous	-9.60417
▁experts	-9.60465
▁Kim	-9.60537
ro	-9.60572
▁Against	-9.60621
▁continu	-9.60638
▁appearance	-9.60758
▁Jones	-9.60846
▁gather	-9.60874
▁players	-9.60938
▁showing	-9.60963
▁families	-9.60993
▁Business	-9.60993
▁express	-9.61043
▁Georgia	-9.61193
▁hotel	-9.61207
▁opponent	-9.61293
▁warning	-9.61323
▁guilty	-9.61424
▁truck	-9.61452
▁ET	-9.61528
▁actor	-9.61795
▁reject	-9.61861
co	-9.61888
▁estate	-9.61898
▁hot	-9.62031
▁services	-9.62142
▁Afford	-9.622
▁streets	-9.62212
▁caught	-9.62404
off	-9.62498
▁ABC	-9.62499
daily	-9.62538
▁cars	-9.62572
▁lower	-9.62764
▁remember	-9.62809
greed	-9.62814
▁faces	-9.62861
▁inauguration	-9.62914
▁playing	-9.62962
▁virus	-9.63114
▁criticiz	-9.63167
▁surprise	-9.63176
ka	-9.63233
▁agree	-9.63274
▁born	-9.63478
▁subject	-9.63524
▁jump	-9.63524
▁poor	-9.63524
▁culture	-9.63524
▁vow	-9.63547
▁Bowl	-9.63565
▁blast	-9.63626
▁fill	-9.63899
▁problems	-9.63907
▁nine	-9.63984
▁suicide	-9.63989
▁Mayor	-9.64197
▁throw	-9.64241
▁prime	-9.64263
▁convict	-9.64278
▁Mosu	-9.64288
▁Gors	-9.64314
▁abuse	-9.64336
▁dropp	-9.64382
▁wave	-9.64427
im	-9.64431
▁Aleppo	-9.64451
▁similar	-9.64481
▁Could	-9.64554
▁transgender	-9.64554
▁sound	-9.64555
▁mind	-9.64613
▁defeat	-9.64727
▁Administration	-9.64761
▁changed	-9.64803
▁Should	-9.64865
▁football	-9.64867
▁professor	-9.6487
go	-9.64917
▁coach	-9.64974
▁Agency	-9.65012
▁apparently	-9.65045
▁figure	-9.6505
▁Afghanistan	-9.65073
▁contain	-9.65123
▁peace	-9.65131
ig	-9.65164
▁Nav	-9.6527
▁religious	-9.65282
▁Immigration	-9.65298
▁gone	-9.65309
▁eat	-9.65491
held	-9.6559
▁Human	-9.65671
▁presumptive	-9.65808
▁Kasich	-9.65825
▁tweeted	-9.65852
▁cash	-9.65906
▁driver	-9.65987
▁apartment	-9.66023
▁version	-9.66038
▁winner	-9.66039
G	-9.66089
▁disease	-9.6612
tic	-9.66137
▁rape	-9.66139
▁holding	-9.66173
▁Public	-9.66225
▁Valley	-9.66227
▁sports	-9.66231
▁Vice	-9.66346
▁Army	-9.66426
▁challenge	-9.66434
ship	-9.66691
▁perhaps	-9.66759
▁discussion	-9.66765
▁rock	-9.66796
▁Muslims	-9.66872
▁speaking	-9.66957
▁fashion	-9.66965
▁perform	-9.67151
▁missing	-9.67243
▁Island	-9.67258
▁Jr	-9.67296
▁violent	-9.6739
▁stopp	-9.67448
▁wake	-9.67511
▁difficult	-9.67604
▁investigat	-9.67663
▁kick	-9.67705
▁Foreign	-9.6771
▁Internet	-9.67818
▁fast	-9.67903
▁club	-9.6803
▁teacher	-9.68045
▁regard	-9.68069
▁Before	-9.68354
▁writer	-9.68374
▁Matter	-9.68414
▁Turkish	-9.68462
ham	-9.68476
▁sense	-9.68788
▁citizens	-9.68835
H	-9.69077
▁Scalia	-9.6911
▁birth	-9.69133
up	-9.69174
▁27	-9.69196
▁gas	-9.69229
▁26	-9.69391
▁struggle	-9.69436
▁victim	-9.69454
▁Ex	-9.69468
▁photos	-9.69492
▁higher	-9.6956
▁honor	-9.69692
▁note	-9.69718
▁Long	-9.69756
▁island	-9.69759
▁survey	-9.69763
▁Say	-9.69779
▁via	-9.69992
▁Central	-9.7009
▁Politics	-9.7011
▁moving	-9.7031
▁initial	-9.70421
▁app	-9.70453
▁historic	-9.70481
▁whom	-9.70528
▁ways	-9.70627
▁kne	-9.70684
▁Top	-9.70778
▁briefing	-9.70822
▁baby	-9.7097
▁2008	-9.70979
▁usual	-9.70983
ine	-9.71056
▁either	-9.71192
▁understand	-9.71207
▁28	-9.71243
▁-	-9.71308
▁needs	-9.71354
▁Tesla	-9.71413
driving	-9.71415
ory	-9.71445
▁dollars	-9.71471
▁suggested	-9.71477
▁Take	-9.71557
▁funding	-9.71628
▁parties	-9.71658
▁street	-9.71732
▁coast	-9.7179
▁Open	-9.71794
▁View	-9.71859
▁internet	-9.71859
▁favorite	-9.71862
▁90	-9.71863
ner	-9.71963
▁pretty	-9.71969
▁prompt	-9.72192
▁dangerous	-9.72312
▁count	-9.72353
▁Meet	-9.7243
▁agenc	-9.72487
▁Pope	-9.72617
▁holiday	-9.7264
▁pulled	-9.72661
▁church	-9.72696
▁above	-9.72753
▁Did	-9.72881
▁Plan	-9.72906
▁changes	-9.72907
▁Prince	-9.72988
▁animal	-9.73091
▁previously	-9.73179
▁Nations	-9.7319
▁leadership	-9.7323
▁Governor	-9.7343
▁CBS	-9.73444
▁Milo	-9.73567
▁Woman	-9.73656
▁Atlantic	-9.73722
though	-9.7378
▁supposed	-9.7378
▁Night	-9.73892
▁success	-9.7395
▁sanctions	-9.74042
▁easy	-9.74111
▁contest	-9.74139
▁safety	-9.74233
▁happen	-9.74303
▁middle	-9.74339
▁wounded	-9.74391
▁Channel	-9.74454
▁road	-9.74528
▁bus	-9.74565
▁wild	-9.74672
▁England	-9.74682
▁average	-9.74691
▁player	-9.74698
▁Islam	-9.74711
▁Earth	-9.74801
▁damage	-9.74866
▁rough	-9.74879
▁Smith	-9.74891
sh	-9.74935
▁emergency	-9.75061
▁agents	-9.7521
▁agenda	-9.75257
▁southern	-9.75257
▁camera	-9.75299
▁Life	-9.7533
▁page	-9.7537
▁establishment	-9.75377
▁successful	-9.75384
▁felt	-9.75484
▁hour	-9.75557
▁simple	-9.75586
▁critical	-9.75605
▁allowed	-9.75714
▁Capitol	-9.75719
▁headline	-9.7574
▁period	-9.75951
going	-9.76002
▁investment	-9.76054
town	-9.762
▁CIA	-9.76204
old	-9.76235
▁newspaper	-9.76402
▁northern	-9.76417
▁Jewish	-9.76421
F	-9.7645
▁laws	-9.76575
▁Vladimir	-9.7665
▁camp	-9.76713
imply	-9.76735
▁suit	-9.76765
▁radical	-9.76879
▁Lives	-9.76942
▁Christie	-9.77004
ca	-9.77009
ty	-9.7709
▁retire	-9.77101
▁Arizona	-9.77119
▁Oregon	-9.77119
▁conservatives	-9.77137
▁Canadian	-9.77354
▁carrie	-9.77403
▁profit	-9.77419
▁Lee	-9.77501
U	-9.77508
▁schedul	-9.77535
▁Officer	-9.77558
▁argument	-9.77614
▁Defense	-9.77741
▁Poll	-9.7775
▁broad	-9.77784
▁album	-9.77827
▁schools	-9.77832
▁lack	-9.77835
▁art	-9.77876
▁bathroom	-9.77944
▁model	-9.78008
▁Cuba	-9.78014
▁Fed	-9.78046
▁armed	-9.78056
▁beginning	-9.78065
▁believed	-9.78087
▁science	-9.78149
▁Political	-9.78182
▁198	-9.78299
▁traditional	-9.78312
▁roll	-9.78352
▁29	-9.78355
▁Executive	-9.7842
▁sale	-9.78502
▁fair	-9.78661
▁tour	-9.78678
▁Olympics	-9.78696
▁server	-9.7888
id	-9.78893
▁specific	-9.78939
struck	-9.78981
▁insist	-9.78988
▁impact	-9.79016
▁Vote	-9.79154
▁perfect	-9.79255
▁Then	-9.79281
▁picture	-9.79338
▁door	-9.79356
▁fighter	-9.79567
▁India	-9.79569
▁Make	-9.79733
▁delegates	-9.798
▁Am	-9.79938
ard	-9.79941
mo	-9.80033
losing	-9.80082
▁Government	-9.80117
▁Boston	-9.8022
▁trail	-9.80249
▁favor	-9.8026
ach	-9.80471
▁contract	-9.80567
▁Philadelphia	-9.80584
ford	-9.80585
▁Kill	-9.80737
▁park	-9.80738
▁hack	-9.80814
▁Right	-9.80816
▁patient	-9.80906
▁whole	-9.8091
▁independent	-9.80949
▁telling	-9.80973
▁obtain	-9.81071
▁McCa	-9.81115
▁Tiller	-9.81256
men	-9.81264
▁Would	-9.81316
▁classified	-9.81318
▁promised	-9.81329
▁restaurant	-9.81334
▁researcher	-9.81415
▁shift	-9.81463
▁Andrew	-9.81471
▁amount	-9.81544
▁shock	-9.81549
▁Home	-9.8155
▁frontrunner	-9.81562
▁quiet	-9.81563
▁deni	-9.81605
▁45	-9.81628
▁markets	-9.81653
▁Official	-9.81684
▁Follow	-9.81684
▁conversation	-9.81713
▁prosecutors	-9.81731
▁vice	-9.81809
▁games	-9.81828
▁however	-9.81888
▁Sirius	-9.81932
▁Jan	-9.8198
▁League	-9.82055
▁shared	-9.82076
▁effective	-9.82196
▁doubt	-9.82373
▁co	-9.82378
▁Associat	-9.82619
▁bann	-9.82653
▁beyond	-9.82672
▁alone	-9.82691
▁paper	-9.8273
▁sometime	-9.82961
▁century	-9.82978
▁dress	-9.83078
▁Ban	-9.83109
▁false	-9.83167
▁controversy	-9.8317
▁Power	-9.83175
▁stream	-9.83247
▁situation	-9.83296
▁signal	-9.83351
▁compar	-9.83382
▁Death	-9.83424
▁Journal	-9.83532
▁Anthon	-9.83545
▁confirmation	-9.83556
▁sharp	-9.83736
▁rose	-9.83844
▁blood	-9.83917
▁Louisiana	-9.83922
▁racist	-9.83926
▁2011	-9.83935
▁sold	-9.83954
▁regulator	-9.83963
▁boost	-9.84018
me	-9.84025
▁customers	-9.84052
▁35	-9.84138
▁mayor	-9.8414
▁treatment	-9.84189
▁Matthew	-9.84299
ized	-9.84383
ier	-9.84388
▁2010	-9.84431
▁dramatic	-9.84439
▁Bay	-9.84447
▁hall	-9.84618
▁Free	-9.84654
▁modern	-9.8479
▁hurt	-9.84805
▁God	-9.84826
▁detail	-9.84934
▁sea	-9.8495
▁Jackson	-9.85073
▁spend	-9.85088
▁built	-9.85122
▁Dead	-9.85147
▁band	-9.85153
▁Blasio	-9.85187
▁debt	-9.85187
▁anti	-9.8522
quite	-9.85288
▁ambassador	-9.85314
▁singer	-9.85434
▁Warren	-9.85442
▁aren	-9.8549
▁Freedom	-9.85571
▁platform	-9.85581
▁Brad	-9.8564
▁influence	-9.85662
▁flood	-9.85695
▁Representative	-9.85697
▁blame	-9.85699
▁critics	-9.8577
▁Pentagon	-9.85825
▁grant	-9.85828
▁gender	-9.85953
▁fraud	-9.85954
ul	-9.85984
▁standard	-9.86097
▁Mo	-9.8611
▁vehicle	-9.86117
▁producer	-9.86124
▁describe	-9.86236
▁credit	-9.86249
▁notice	-9.86344
▁dark	-9.86357
▁Love	-9.86412
▁planning	-9.86477
▁Carson	-9.86492
nd	-9.8653
▁fuel	-9.86541
▁Fight	-9.8656
▁closed	-9.86569
os	-9.86591
▁Dakota	-9.86597
▁worse	-9.86693
▁BuzzFeed	-9.86726
▁Patriot	-9.86726
▁gold	-9.86779
▁finding	-9.86869
▁era	-9.86871
▁ran	-9.86922
▁eyes	-9.86944
▁settlement	-9.87124
ak	-9.87177
▁Red	-9.87268
▁predict	-9.87273
▁offering	-9.87491
▁Ra	-9.87704
▁Despite	-9.87721
▁highest	-9.87762
▁sudden	-9.87766
▁watching	-9.87767
▁delay	-9.8777
▁Million	-9.87775
▁0	-9.87864
▁Colorado	-9.87897
▁Alex	-9.87897
▁Tower	-9.87901
▁Iranian	-9.87922
▁draft	-9.8795
▁actions	-9.87957
▁sentence	-9.87961
▁promise	-9.87973
▁population	-9.88038
▁31	-9.88043
▁formal	-9.88072
▁Look	-9.88121
▁70	-9.88154
▁spark	-9.88156
▁dog	-9.88287
▁extreme	-9.8829
▁Video	-9.88421
▁path	-9.88543
▁NBA	-9.88614
ba	-9.88641
▁panel	-9.8868
▁Brussels	-9.88684
▁Review	-9.88687
▁strategy	-9.88816
▁Global	-9.88903
▁male	-9.88973
▁wait	-9.89021
▁Secret	-9.89071
▁Institute	-9.89081
▁Michelle	-9.89087
▁records	-9.89119
▁girls	-9.89145
▁domestic	-9.89213
▁Charles	-9.89229
ir	-9.8925
▁Williams	-9.89283
▁taxes	-9.89297
▁recall	-9.89342
zi	-9.89383
▁f	-9.89443
▁Ivanka	-9.89479
▁carry	-9.89494
▁Commission	-9.89583
▁Four	-9.89589
▁ESPN	-9.89612
▁fresh	-9.89671
▁wonder	-9.89893
▁troops	-9.89968
▁rising	-9.90012
▁connection	-9.90034
▁drugs	-9.90074
stood	-9.9012
▁putt	-9.90196
▁advance	-9.90198
▁Cuban	-9.90207
▁Z	-9.90312
▁Debate	-9.9032
▁Editor	-9.90411
▁wealth	-9.90413
▁Palestinian	-9.90456
▁Well	-9.90532
ad	-9.90756
▁relative	-9.9082
▁pair	-9.90822
▁terms	-9.90883
▁Team	-9.90949
▁march	-9.90992
▁Mosco	-9.91086
▁unusual	-9.91086
▁veteran	-9.91137
bus	-9.91186
▁straight	-9.91221
▁labor	-9.91223
▁pack	-9.91345
▁Japanese	-9.9136
▁wins	-9.91384
▁80	-9.91551
▁Mets	-9.91602
▁continues	-9.91631
▁highlight	-9.91775
▁UN	-9.91838
▁Miami	-9.919
▁DC	-9.91908
▁Yankees	-9.91928
onway	-9.92047
head	-9.92081
▁Planned	-9.92082
▁Ma	-9.92172
▁north	-9.92206
▁pic	-9.92293
▁Western	-9.9231
▁complaint	-9.92359
▁accounts	-9.92377
▁brain	-9.92395
▁remov	-9.92408
▁joint	-9.92412
▁production	-9.92473
▁aid	-9.92482
▁deput	-9.92587
▁River	-9.9262
ey	-9.92667
▁drink	-9.92675
▁Speak	-9.9268
▁Men	-9.92687
▁chair	-9.92775
▁goal	-9.92786
▁Romney	-9.92858
▁spread	-9.9292
▁areas	-9.92934
▁Castro	-9.92997
▁Hall	-9.93005
▁mission	-9.93016
▁easi	-9.93124
▁investigator	-9.93125
▁marriage	-9.93142
▁sit	-9.93151
▁Pen	-9.93177
▁trend	-9.93181
▁parts	-9.93191
nother	-9.93206
▁Left	-9.93215
▁exit	-9.93276
▁combat	-9.93408
po	-9.93433
▁sleep	-9.93511
▁celebrat	-9.93548
▁Space	-9.93554
▁voter	-9.93657
▁university	-9.93685
▁ticket	-9.93688
▁related	-9.93778
▁Manchester	-9.93827
▁Association	-9.93861
ah	-9.93913
▁Presidential	-9.93924
▁Help	-9.93952
▁referr	-9.94004
▁traffic	-9.94016
▁refugee	-9.94039
▁Ital	-9.94104
▁WikiLeaks	-9.94241
▁Indian	-9.94281
▁Rock	-9.94325
▁contact	-9.94381
▁Still	-9.94392
▁highly	-9.9441
ut	-9.94457
▁pro	-9.94503
▁199	-9.94546
▁blow	-9.94618
▁Mar	-9.94637
served	-9.94648
▁Church	-9.94662
▁names	-9.94705
▁union	-9.94724
board	-9.94749
▁standing	-9.94753
▁guy	-9.94755
▁score	-9.94776
▁Education	-9.948
▁Call	-9.9485
▁Yet	-9.94869
▁relations	-9.94895
▁Alabama	-9.94941
▁colleague	-9.94941
▁revenue	-9.94941
▁businesses	-9.94947
▁196	-9.9496
▁v	-9.95096
▁fourth	-9.95137
▁Australia	-9.9533
▁language	-9.95504
▁involv	-9.95531
▁tweets	-9.95553
▁Fla	-9.95591
▁drama	-9.95625
▁neighborhood	-9.95693
▁box	-9.9576
▁elections	-9.9584
ney	-9.95977
▁weigh	-9.96249
▁featur	-9.96342
▁rating	-9.96365
▁dollar	-9.96387
▁truth	-9.96458
▁approved	-9.9649
▁available	-9.9656
▁example	-9.96562
▁Reagan	-9.96639
▁Thomas	-9.9664
▁products	-9.96678
▁Sheriff	-9.96782
▁spring	-9.96796
▁factor	-9.96799
▁Exclusive	-9.96925
▁exist	-9.97025
▁lift	-9.97029
ecause	-9.97045
▁Late	-9.97124
▁Africa	-9.97174
▁Francis	-9.97205
▁reporting	-9.97236
▁fit	-9.97273
▁guest	-9.97361
▁claiming	-9.9741
▁advocate	-9.97443
▁normal	-9.97576
▁basic	-9.9761
▁Social	-9.97614
▁Nov	-9.97625
▁allie	-9.97649
▁Parenthood	-9.9779
▁communication	-9.97801
▁operations	-9.97806
ities	-9.97869
▁racial	-9.97899
▁views	-9.97959
▁treat	-9.98022
▁rais	-9.98076
▁Kushner	-9.98077
▁debut	-9.98079
rs	-9.98198
▁eastern	-9.98222
▁shut	-9.98227
▁song	-9.98256
▁Deal	-9.98363
▁Silicon	-9.98367
▁Other	-9.98451
▁complete	-9.98455
▁chose	-9.98519
▁funds	-9.98519
▁gunman	-9.9853
▁dismiss	-9.98612
▁History	-9.98658
▁lines	-9.98668
kept	-9.98757
▁prominent	-9.98809
ver	-9.98822
▁49	-9.99003
▁opportunit	-9.99032
▁faced	-9.99072
▁elite	-9.99096
▁Nevada	-9.99242
▁rich	-9.99245
▁Egypt	-9.99381
▁blue	-9.99389
▁chemical	-9.99389
by	-9.99454
▁content	-9.99628
▁occurred	-9.99635
▁Rights	-9.99686
▁Face	-9.99752
den	-9.99784
▁Science	-9.9983
▁ballot	-9.99832
▁stake	-9.9991
ha	-10.0011
▁designed	-10.0017
▁neighbor	-10.0027
▁sweep	-10.0027
▁trading	-10.0027
▁Chairman	-10.0029
▁pop	-10.0046
▁eye	-10.0057
▁Eric	-10.0057
▁emerged	-10.0074
▁sort	-10.0074
▁LGBT	-10.0075
▁Never	-10.0077
▁carrying	-10.0078
▁match	-10.0081
▁award	-10.0082
▁Ver	-10.0083
▁flag	-10.0087
▁session	-10.0087
▁actress	-10.0087
▁pledge	-10.0096
▁surprising	-10.0102
▁photograph	-10.0105
▁Ali	-10.0114
▁sitting	-10.0118
▁wage	-10.013
▁agent	-10.014
▁Neil	-10.0141
▁jury	-10.0146
ster	-10.0147
▁Biden	-10.0151
▁failure	-10.0154
ga	-10.0157
▁prove	-10.0162
▁Jim	-10.0166
▁brother	-10.017
▁development	-10.0171
▁meant	-10.0171
▁Case	-10.0176
J	-10.0182
▁captur	-10.0194
▁sister	-10.0195
▁Stop	-10.0197
▁ship	-10.0198
▁boss	-10.0207
▁digital	-10.021
at	-10.0211
▁sentenc	-10.0214
▁Need	-10.0216
▁Venezuela	-10.0219
▁returns	-10.0227
▁planet	-10.0228
▁generation	-10.023
ger	-10.0234
▁fine	-10.0236
▁ideas	-10.0238
▁Avenue	-10.0252
▁Ask	-10.0257
▁computer	-10.0263
▁require	-10.0272
hi	-10.0277
▁stated	-10.0294
▁responsibl	-10.0297
▁dinner	-10.0298
▁Yahoo	-10.0313
vice	-10.0315
▁hair	-10.0328
▁Elizabeth	-10.0328
▁Chuck	-10.0328
led	-10.0331
▁divers	-10.0335
▁operation	-10.0346
▁Matt	-10.0348
▁William	-10.035
▁returned	-10.036
▁status	-10.0374
▁cross	-10.0378
where	-10.0388
▁Congressional	-10.0389
▁mention	-10.0391
▁Chelsea	-10.0404
▁books	-10.0405
▁label	-10.0409
▁range	-10.041
▁300	-10.0414
▁Catholic	-10.042
▁admitted	-10.0421
▁celebrate	-10.0422
▁please	-10.0429
▁soldiers	-10.0433
ge	-10.0433
▁respect	-10.0433
▁dream	-10.0436
▁Fire	-10.0436
▁setting	-10.0442
▁Po	-10.0443
ol	-10.0461
▁separate	-10.0463
▁disaster	-10.0466
▁Morning	-10.0466
▁Updat	-10.0466
▁Change	-10.0476
▁reasons	-10.0477
▁unveil	-10.0478
▁enjoy	-10.0497
▁income	-10.0497
▁teen	-10.0511
▁Josh	-10.0512
althcare	-10.0514
▁mid	-10.0521
iro	-10.0525
▁approval	-10.0528
▁Yes	-10.054
▁south	-10.054
▁threatened	-10.0543
▁twitter	-10.0544
▁Kansa	-10.0544
▁Homeland	-10.0546
▁feeling	-10.0567
ent	-10.057
▁ceremony	-10.0575
▁thanks	-10.0585
▁regime	-10.0591
ab	-10.0591
▁Per	-10.0595
▁training	-10.0599
▁referendum	-10.0606
▁works	-10.061
▁text	-10.0633
▁Control	-10.0635
op	-10.0636
▁offensive	-10.0638
▁struggling	-10.0638
▁intend	-10.065
▁Reserve	-10.0655
▁DNC	-10.067
▁levels	-10.0672
der	-10.0677
▁rush	-10.0685
▁guns	-10.0687
▁Jeb	-10.0688
▁minorit	-10.0688
▁mental	-10.0691
▁Netflix	-10.0701
▁Fall	-10.0702
▁stars	-10.0703
▁Than	-10.0707
▁green	-10.0713
back	-10.0715
▁Instagram	-10.0717
▁Bob	-10.0723
▁plant	-10.0728
▁suffered	-10.0731
▁prosecutor	-10.0733
ting	-10.0741
▁officially	-10.0746
▁remove	-10.0747
▁turns	-10.0748
▁progressive	-10.075
ization	-10.0758
▁Where	-10.0765
Y	-10.0768
▁End	-10.0772
▁Airport	-10.0781
▁trust	-10.0781
ni	-10.0782
▁Beach	-10.0783
▁Five	-10.0793
▁testimon	-10.0805
▁Italian	-10.0813
▁Louis	-10.0816
▁develop	-10.0823
▁Schumer	-10.0828
▁quarterback	-10.0829
▁homes	-10.0837
▁Sarah	-10.0845
▁Race	-10.0846
▁Con	-10.0848
ber	-10.0853
year	-10.0856
▁Houston	-10.0861
▁thinking	-10.0865
▁Academ	-10.0874
▁condemn	-10.0875
▁firing	-10.0877
▁baseball	-10.0877
▁Protection	-10.0878
li	-10.0878
▁stocks	-10.0879
▁vehicles	-10.0888
▁grow	-10.089
▁upon	-10.0891
▁various	-10.0893
▁regulations	-10.0899
▁learn	-10.0907
▁Family	-10.0909
▁400	-10.0913
▁helping	-10.0922
▁See	-10.0923
▁Politico	-10.0925
▁2009	-10.0927
▁reflect	-10.0934
▁Know	-10.094
▁Melania	-10.0941
▁Labor	-10.0941
▁Into	-10.0951
▁opinion	-10.0957
▁Australian	-10.0961
▁promises	-10.0963
▁Think	-10.0974
▁Pa	-10.0981
▁partner	-10.0996
▁closer	-10.0997
▁Ever	-10.0998
▁fan	-10.1
▁color	-10.1005
▁Second	-10.1006
▁pre	-10.1013
ble	-10.1014
▁dispute	-10.1022
▁sector	-10.1023
▁freedom	-10.1023
▁Cop	-10.1025
▁teenager	-10.1028
▁Only	-10.1029
▁value	-10.1029
▁Claim	-10.1039
▁Migrant	-10.1039
▁Southern	-10.1039
▁suspended	-10.1039
▁crimes	-10.1048
ci	-10.1052
▁introduc	-10.1052
▁Yiannopoulo	-10.1055
▁corporate	-10.1056
▁Angel	-10.1057
▁waiting	-10.1063
▁complex	-10.1069
▁protection	-10.107
▁Years	-10.107
▁Jar	-10.1072
un	-10.1075
▁individual	-10.1076
Trump	-10.1087
▁corruption	-10.1092
ler	-10.1098
ily	-10.1099
▁Both	-10.1101
▁discussed	-10.1104
▁Square	-10.1105
▁hacking	-10.1108
▁costs	-10.1108
nce	-10.1114
ious	-10.1119
▁import	-10.112
▁Note	-10.1124
wide	-10.1135
etts	-10.1139
▁linked	-10.114
▁mom	-10.1149
▁detain	-10.1154
▁Minnesota	-10.1154
▁fears	-10.1156
▁trouble	-10.1157
▁champion	-10.1159
▁possibilit	-10.1171
▁Corp	-10.1174
▁bag	-10.1179
▁Airline	-10.1189
BO	-10.1199
▁draw	-10.1208
▁Roger	-10.1213
▁size	-10.1214
▁spot	-10.1215
▁Trade	-10.1216
▁exclusive	-10.1221
▁staffer	-10.1223
▁gre	-10.1223
▁Nation	-10.1228
▁Bad	-10.123
line	-10.1237
▁YouTube	-10.1238
▁unprecedented	-10.1238
▁nightclub	-10.1238
▁Best	-10.1238
▁Again	-10.125
▁trigger	-10.1254
▁ultimate	-10.1254
▁sending	-10.127
▁Disney	-10.1271
▁Drug	-10.1272
▁Islamist	-10.1275
ence	-10.128
▁II	-10.1287
▁reading	-10.1289
▁Won	-10.1297
▁double	-10.1302
▁chain	-10.1303
fer	-10.1304
▁English	-10.1305
▁cyber	-10.1305
▁completely	-10.1309
▁tension	-10.1314
▁Stone	-10.1317
▁Off	-10.1317
▁Jerusalem	-10.1321
▁coalition	-10.1322
▁Thos	-10.1322
▁Arm	-10.1332
▁Voters	-10.1336
▁Kain	-10.1343
▁con	-10.1344
▁Protest	-10.1348
▁Afghan	-10.1355
▁Bridge	-10.1366
▁Speech	-10.1376
▁Sp	-10.1377
▁row	-10.1379
NATO	-10.1389
▁Young	-10.1396
▁warn	-10.1398
▁file	-10.14
▁identity	-10.1416
▁nominat	-10.1437
▁Gen	-10.1439
▁Massachus	-10.144
▁Scientist	-10.144
▁Ford	-10.1442
▁edge	-10.1443
▁super	-10.1445
▁style	-10.1446
▁manag	-10.145
▁athlete	-10.1457
▁Daniel	-10.1457
▁speed	-10.1459
▁endorsement	-10.1459
▁Work	-10.146
▁mark	-10.1462
▁Baltimore	-10.1474
▁Rick	-10.1478
▁Lo	-10.1478
▁NASA	-10.1491
▁competition	-10.1491
▁Va	-10.1493
▁Inside	-10.1516
▁software	-10.1519
▁Car	-10.1525
ILO	-10.1526
▁decide	-10.1528
▁rhetoric	-10.1534
▁lay	-10.1538
▁construction	-10.154
▁unexpected	-10.1543
▁Support	-10.1558
▁Oklahoma	-10.156
ow	-10.1561
▁brutal	-10.1561
▁Civil	-10.1576
▁severe	-10.1578
▁USA	-10.1578
▁knows	-10.1579
▁hop	-10.1579
▁dies	-10.1579
▁Ad	-10.1587
▁Atlanta	-10.1595
▁Kerry	-10.1602
▁Jason	-10.1613
▁mix	-10.1613
▁swing	-10.162
▁difference	-10.1621
▁footage	-10.1631
▁background	-10.1632
▁finish	-10.1637
▁Art	-10.1643
ng	-10.1645
▁commercial	-10.1647
ll	-10.1648
▁Vi	-10.1648
▁Bo	-10.1649
▁apparent	-10.1652
▁typical	-10.1664
▁electric	-10.1664
▁Goldman	-10.1667
▁Golden	-10.1672
I	-10.1677
▁property	-10.1682
▁village	-10.1683
▁Oscar	-10.1687
▁crack	-10.169
▁Order	-10.17
▁Awards	-10.1707
nstead	-10.171
▁guard	-10.1713
▁Amendment	-10.1717
life	-10.1721
▁Land	-10.1726
▁wound	-10.1726
▁Constitution	-10.1727
▁broken	-10.173
▁committed	-10.1733
ize	-10.1736
▁figures	-10.1737
▁messages	-10.1749
▁obvious	-10.1752
▁Coast	-10.1752
▁table	-10.1756
▁artist	-10.1757
▁aggressive	-10.1769
▁narrow	-10.177
▁filing	-10.1772
▁Rex	-10.1773
▁cable	-10.1774
▁terrorists	-10.1797
▁mate	-10.1808
▁alien	-10.1809
za	-10.1815
▁Knicks	-10.1819
per	-10.182
▁legac	-10.1823
▁watched	-10.1827
▁http	-10.1829
▁Bloomberg	-10.184
▁Tech	-10.184
▁Kennedy	-10.184
▁Yemen	-10.1853
▁concert	-10.1858
▁resolution	-10.1858
▁aircraft	-10.1859
io	-10.1871
▁Arab	-10.1874
▁Tax	-10.1887
▁Pat	-10.1892
▁Theresa	-10.1896
▁Frank	-10.1903
ck	-10.1907
▁Mean	-10.191
▁sat	-10.1915
▁Pay	-10.1921
▁bombing	-10.1927
▁Climate	-10.1929
▁analysis	-10.1933
▁gang	-10.1935
▁civilians	-10.1941
▁professional	-10.1943
▁involve	-10.1945
▁product	-10.1946
▁Merkel	-10.1947
wood	-10.1949
▁hacker	-10.195
▁angry	-10.1965
▁vast	-10.1965
▁Reil	-10.1978
▁cold	-10.1981
▁anchor	-10.1981
▁register	-10.1983
▁heavy	-10.1983
self	-10.1985
▁programs	-10.1998
▁harassment	-10.2002
▁Utah	-10.2004
lan	-10.2006
▁virtual	-10.201
▁Read	-10.2021
oft	-10.2021
ical	-10.2021
▁touch	-10.2024
▁tourist	-10.2032
▁newly	-10.2033
▁Keep	-10.2037
▁NYPD	-10.2037
▁institution	-10.2041
▁killer	-10.2042
▁recover	-10.2045
▁Special	-10.2056
▁Does	-10.2058
▁Maryland	-10.2075
▁injuries	-10.2077
▁Miller	-10.2094
▁reduce	-10.2096
vi	-10.2096
▁shop	-10.2097
▁oppos	-10.2103
▁physical	-10.211
▁Way	-10.2111
▁headquarters	-10.2111
▁raid	-10.2112
▁tree	-10.2112
▁slamm	-10.2118
▁hid	-10.2118
▁Jane	-10.2119
▁surge	-10.212
▁publisher	-10.212
▁pound	-10.2123
▁Beijing	-10.2128
▁grand	-10.2129
▁announce	-10.2129
▁worri	-10.2134
▁possibl	-10.2143
▁happy	-10.2147
▁2018	-10.2147
▁accusation	-10.2155
▁Mac	-10.2161
▁halt	-10.2163
▁prospect	-10.2164
▁choose	-10.2182
▁anniversar	-10.2183
▁behavior	-10.2183
▁stuff	-10.2183
▁Students	-10.2186
▁Asia	-10.2187
▁sides	-10.2187
▁Key	-10.2196
▁Him	-10.2196
▁natural	-10.2198
▁McConn	-10.2202
tz	-10.2205
les	-10.2216
tiny	-10.2219
▁pitch	-10.222
▁collect	-10.2227
sby	-10.2232
▁threatening	-10.2239
▁confirm	-10.2239
ub	-10.2248
▁rap	-10.2252
field	-10.2256
▁comedy	-10.226
▁ex	-10.2261
▁endors	-10.2265
▁sick	-10.2273
▁bare	-10.2275
▁serving	-10.2275
▁diplomatic	-10.2278
▁winter	-10.228
▁lock	-10.2286
▁Van	-10.2289
▁closing	-10.2295
▁eventual	-10.2296
▁Tennessee	-10.2313
▁happens	-10.2323
▁catch	-10.2325
▁plead	-10.2327
▁documentar	-10.2328
▁foot	-10.2329
▁Kentuck	-10.2331
▁communitie	-10.2333
▁joke	-10.2335
▁employee	-10.2338
▁movies	-10.2344
rich	-10.2349
▁die	-10.2354
▁flee	-10.2355
▁nearby	-10.2355
▁prepar	-10.2356
▁rain	-10.2361
▁anger	-10.2363
au	-10.2364
▁Calls	-10.2366
▁golf	-10.2374
▁parent	-10.2377
mon	-10.2382
▁Lu	-10.2386
▁Antonin	-10.2388
▁prepare	-10.2391
▁Turn	-10.2391
ke	-10.2397
▁Giants	-10.2398
▁Win	-10.2399
▁threaten	-10.24
▁accident	-10.2403
▁pilot	-10.2406
▁responsibilit	-10.2406
▁abandon	-10.2406
▁Kellyanne	-10.2406
rself	-10.2415
▁payment	-10.2416
▁react	-10.2417
▁maker	-10.2422
▁Dan	-10.2424
▁Ro	-10.2424
▁Zuckerberg	-10.2425
▁witness	-10.2428
▁begins	-10.243
▁prepared	-10.2433
▁Old	-10.2434
▁Food	-10.2434
▁leg	-10.2442
▁unlikely	-10.2444
▁pipeline	-10.2444
▁investor	-10.2455
▁snow	-10.2459
▁replacement	-10.2467
▁Image	-10.2469
▁finance	-10.2471
▁stores	-10.2473
▁Pakistan	-10.2477
▁surrounding	-10.2484
rte	-10.2485
▁corner	-10.2487
▁ball	-10.2492
▁purchase	-10.2498
▁pregnant	-10.25
▁twice	-10.25
▁marijuana	-10.2519
▁nationwide	-10.2522
well	-10.2527
▁escape	-10.2529
ions	-10.253
▁concerned	-10.2535
▁Little	-10.2538
▁challenges	-10.2542
▁estimate	-10.2543
▁internal	-10.2546
▁Charlotte	-10.2557
▁Price	-10.2559
▁Christians	-10.2562
▁Sex	-10.2569
▁Prie	-10.2571
▁Jack	-10.2576
▁secure	-10.2578
▁league	-10.2584
drew	-10.2586
▁stunning	-10.2586
▁Moore	-10.2596
▁NEWS	-10.26
▁videos	-10.2607
▁cultural	-10.2615
▁associate	-10.2615
hood	-10.2616
lin	-10.2629
▁Arrest	-10.2634
▁explosion	-10.2634
▁hike	-10.2636
▁active	-10.2639
▁stands	-10.264
▁additional	-10.2641
▁complain	-10.2646
▁Action	-10.2653
▁positive	-10.2653
and	-10.2654
▁33	-10.2657
▁Research	-10.2662
▁Student	-10.267
▁conspiracy	-10.2672
▁Calif	-10.2673
mer	-10.2676
▁Macro	-10.2685
▁investigate	-10.2687
▁Thousand	-10.2692
▁Bureau	-10.2692
va	-10.2698
▁journal	-10.2704
▁sport	-10.2708
▁Sports	-10.2709
▁screen	-10.2714
▁channel	-10.2716
▁Khan	-10.2721
▁75	-10.2722
bo	-10.2727
▁Record	-10.2731
▁Di	-10.2741
▁Side	-10.2745
▁danger	-10.2749
▁DeVos	-10.275
▁Detroit	-10.275
▁democracy	-10.275
▁Network	-10.275
▁Ba	-10.2751
▁Ho	-10.2764
▁Part	-10.2765
▁expectations	-10.2766
▁progress	-10.2767
▁lady	-10.2769
▁crew	-10.277
▁weapon	-10.2777
▁analysts	-10.2778
▁al	-10.2782
▁individuals	-10.2784
▁Grand	-10.2789
▁Dylan	-10.2789
▁Guardian	-10.2789
▁Economic	-10.279
▁Beck	-10.2792
▁statements	-10.2799
▁Todd	-10.2809
▁benefit	-10.281
▁36	-10.2817
night	-10.2826
▁Vegas	-10.2827
▁Rich	-10.2829
▁stretch	-10.283
▁card	-10.2832
▁Eastern	-10.2837
do	-10.2839
▁Gary	-10.284
▁challeng	-10.2855
