<unk>	0
<s>	0
</s>	0
▁,	-3.22441
▁the	-3.24135
▁	-3.39556
s	-3.42765
▁.	-3.58595
▁a	-3.87864
▁to	-3.96123
▁of	-4.03986
’	-4.07461
ed	-4.14331
▁in	-4.18557
▁and	-4.27734
ing	-4.42464
▁s	-4.4332
▁"	-4.552
"	-4.68757
▁on	-4.81288
▁for	-4.94197
▁that	-4.9694
.	-4.99469
▁is	-5.13825
▁”	-5.15774
ly	-5.29945
y	-5.32104
▁trump	-5.32797
▁it	-5.35986
▁with	-5.36133
▁was	-5.42284
▁be	-5.4513
▁at	-5.52302
▁—	-5.58158
“	-5.60058
▁his	-5.60382
▁as	-5.66307
▁he	-5.67305
▁from	-5.6901
▁by	-5.74997
▁has	-5.76987
▁an	-5.80107
▁:	-5.82669
d	-5.89292
▁are	-6.0285
▁said	-6.03793
▁who	-6.05233
▁new	-6.06446
▁have	-6.06456
▁this	-6.08608
▁but	-6.10314
▁after	-6.15217
▁i	-6.15741
▁t	-6.18704
▁not	-6.20738
en	-6.22094
▁about	-6.22133
▁",	-6.23803
▁president	-6.2553
▁her	-6.29853
▁will	-6.34828
▁u	-6.36349
▁donald	-6.37498
n	-6.38367
▁one	-6.39019
▁their	-6.40294
e	-6.40504
▁you	-6.4423
▁more	-6.49412
▁they	-6.49433
▁over	-6.53025
▁its	-6.53092
▁had	-6.53502
▁we	-6.57058
▁when	-6.57128
▁up	-6.58754
▁(	-6.58936
▁)	-6.5971
▁out	-6.5998
▁?	-6.60012
▁were	-6.63905
-	-6.65576
▁she	-6.66065
▁or	-6.68063
▁what	-6.68147
▁people	-6.68595
▁first	-6.72008
▁would	-6.74797
▁than	-6.76402
▁clinton	-6.79067
▁into	-6.79371
▁two	-6.8217
▁state	-6.82745
▁which	-6.82794
er	-6.83229
▁us	-6.83985
$	-6.85746
▁some	-6.85879
▁all	-6.86527
▁last	-6.87779
▁can	-6.89203
▁how	-6.89661
▁house	-6.91328
a	-6.92158
▁no	-6.94829
▁year	-6.95583
▁there	-6.95705
▁years	-6.9631
▁week	-6.96769
▁just	-6.97987
▁time	-7.02413
▁could	-7.03012
es	-7.04141
▁most	-7.05292
▁if	-7.06584
▁obama	-7.08324
▁like	-7.08603
▁so	-7.09339
▁now	-7.12586
▁police	-7.13387
▁republican	-7.13716
▁campaign	-7.13802
‘	-7.15118
▁white	-7.16106
▁news	-7.19805
▁him	-7.20714
▁tuesday	-7.21712
▁world	-7.22167
▁presidential	-7.22335
ies	-7.22913
l	-7.2332
▁against	-7.23439
▁election	-7.23592
▁before	-7.25399
▁court	-7.25653
▁friday	-7.26997
▁other	-7.27819
▁says	-7.27927
▁may	-7.28073
▁day	-7.28943
▁thursday	-7.29104
▁according	-7.29283
▁man	-7.29313
▁back	-7.29525
▁m	-7.31866
▁monday	-7.34089
▁national	-7.3451
▁city	-7.34725
▁former	-7.36395
▁hillary	-7.36673
ld	-7.36762
▁american	-7.36796
▁wednesday	-7.3707
▁million	-7.37587
r	-7.38155
on	-7.39887
▁do	-7.40598
t	-7.41031
▁re	-7.41292
▁during	-7.41541
▁show	-7.4197
▁them	-7.42672
▁did	-7.42853
▁government	-7.43462
▁down	-7.44231
▁my	-7.44818
▁states	-7.45821
▁even	-7.46704
▁your	-7.47574
▁our	-7.48
▁federal	-7.48291
▁many	-7.49806
▁united	-7.5015
▁washington	-7.50717
▁night	-7.51201
▁york	-7.51565
▁while	-7.52142
▁get	-7.52859
▁off	-7.52986
o	-7.53232
▁country	-7.54133
▁where	-7.546
▁made	-7.55699
▁also	-7.56228
▁take	-7.5678
▁here	-7.57183
▁say	-7.57677
▁percent	-7.57917
▁bill	-7.59271
▁since	-7.60055
man	-7.62172
▁late	-7.62413
▁make	-7.62696
▁sunday	-7.62862
▁w	-7.63016
▁women	-7.63063
▁three	-7.63773
▁post	-7.63775
▁america	-7.64934
▁home	-7.65414
▁call	-7.65731
▁health	-7.65749
▁under	-7.65833
▁company	-7.65868
▁through	-7.65981
▁public	-7.66467
▁party	-7.671
▁want	-7.67521
▁political	-7.68456
▁need	-7.70124
▁look	-7.70232
▁why	-7.70437
▁because	-7.70511
▁way	-7.70928
▁end	-7.71077
▁administration	-7.71222
▁officials	-7.71499
▁media	-7.72207
▁group	-7.72505
▁only	-7.72506
▁report	-7.73679
st	-7.73804
▁1	-7.74061
▁saturday	-7.74497
▁part	-7.74523
▁being	-7.75057
▁great	-7.75447
▁found	-7.76059
▁vote	-7.76274
▁north	-7.76647
▁attack	-7.77163
▁help	-7.77294
between	-7.77892
▁law	-7.77937
▁un	-7.78427
▁long	-7.79277
▁democratic	-7.80019
▁office	-7.80147
▁much	-7.80234
▁department	-7.80273
▁still	-7.80832
▁should	-7.81409
▁days	-7.82245
▁around	-7.82642
▁2016	-7.83176
▁big	-7.83677
▁recent	-7.83916
▁next	-7.85231
▁order	-7.85732
▁case	-7.86596
▁death	-7.86729
▁any	-7.87037
▁war	-7.87098
▁those	-7.87155
▁black	-7.8736
▁school	-7.87502
▁includ	-7.87752
▁security	-7.87902
▁does	-7.87961
▁me	-7.88308
▁deal	-7.88505
▁life	-7.88544
▁high	-7.88712
▁good	-7.88967
▁every	-7.88969
▁reported	-7.89573
▁month	-7.89884
▁don	-7.90215
▁senate	-7.90783
▁d	-7.90919
▁own	-7.91772
▁top	-7.92202
▁called	-7.92398
▁another	-7.92418
th	-7.92524
▁know	-7.92779
▁republicans	-7.93119
in	-7.94309
▁right	-7.9437
▁000	-7.95538
▁please	-7.95726
▁russia	-7.96439
▁support	-7.96458
▁killed	-7.97054
▁few	-7.97276
▁go	-7.97307
▁work	-7.97379
able	-7.97579
▁woman	-7.9777
▁force	-7.9845
m	-7.98992
▁gop	-7.9944
▁turn	-7.99717
▁south	-7.99961
▁face	-8.0062
▁ago	-8.01054
▁2	-8.01289
▁team	-8.01934
al	-8.02038
▁won	-8.02448
▁final	-8.02631
▁these	-8.02864
▁family	-8.03327
▁think	-8.03424
▁sanders	-8.03433
▁ads	-8.04216
▁move	-8.04328
▁policy	-8.05086
▁left	-8.05274
▁care	-8.05895
▁billion	-8.06004
▁least	-8.06409
▁fight	-8.06866
▁four	-8.07073
▁executive	-8.07099
▁nominee	-8.07396
▁going	-8.07721
▁both	-8.07754
▁plan	-8.07778
▁see	-8.07902
▁p	-8.07935
▁announced	-8.07983
▁debate	-8.08107
▁months	-8.08129
▁russian	-8.08383
▁act	-8.08763
▁morning	-8.08994
▁business	-8.09283
▁lead	-8.09584
▁press	-8.0961
▁service	-8.09728
▁well	-8.09981
▁open	-8.10045
▁video	-8.10099
▁might	-8.10179
▁ve	-8.1047
▁chief	-8.10501
▁far	-8.10569
▁major	-8.10627
very	-8.10756
▁head	-8.11196
▁past	-8.12043
▁place	-8.13401
▁general	-8.13992
▁set	-8.14428
▁dead	-8.14475
▁start	-8.14788
▁justice	-8.14947
▁second	-8.14959
▁china	-8.14974
▁di	-8.15088
▁secretary	-8.15985
▁play	-8.16432
▁sign	-8.16604
▁never	-8.16716
▁block	-8.16732
▁university	-8.16954
▁follow	-8.17148
▁judge	-8.1728
▁americans	-8.17514
▁try	-8.17568
▁took	-8.17594
▁early	-8.17718
▁air	-8.17994
▁conservative	-8.18289
est	-8.18607
▁best	-8.1867
▁candidate	-8.1904
▁live	-8.19308
▁record	-8.19397
▁5	-8.19765
▁democrats	-8.20003
▁street	-8.2074
▁use	-8.20743
▁john	-8.20769
▁10	-8.20831
▁win	-8.20861
hether	-8.20896
▁released	-8.20989
▁race	-8.21192
▁charge	-8.21203
▁then	-8.21249
▁congress	-8.21873
▁become	-8.21876
▁men	-8.22023
▁point	-8.22055
▁times	-8.2212
▁history	-8.22186
▁got	-8.22227
▁supreme	-8.22681
▁seem	-8.22748
▁3	-8.22993
▁c	-8.23637
▁change	-8.237
▁nearly	-8.24049
▁come	-8.24179
ment	-8.24328
across	-8.24379
ion	-8.24548
ity	-8.24814
▁director	-8.24984
▁continue	-8.2515
▁among	-8.25177
▁fbi	-8.25358
▁hit	-8.26128
▁appear	-8.26151
▁de	-8.26313
▁too	-8.26575
▁cruz	-8.2668
▁speech	-8.26858
one	-8.26911
▁wall	-8.27009
▁five	-8.27136
▁story	-8.27375
▁came	-8.27443
▁season	-8.27931
▁car	-8.28121
▁such	-8.28518
▁investigation	-8.28598
▁committee	-8.29162
▁real	-8.29994
▁pay	-8.301
i	-8.3017
▁military	-8.30319
▁name	-8.31024
▁star	-8.31138
▁arrest	-8.31237
▁away	-8.31495
▁fall	-8.31612
▁little	-8.31885
▁voters	-8.31986
▁ever	-8.32004
▁center	-8.32338
▁statement	-8.32385
▁put	-8.32459
▁asked	-8.32467
▁young	-8.33057
▁power	-8.33259
an	-8.33385
▁price	-8.33978
▁issue	-8.34202
▁keep	-8.3433
▁interview	-8.34347
▁again	-8.34796
▁leader	-8.34928
▁stories	-8.34937
▁market	-8.35035
▁decision	-8.35172
▁find	-8.35206
▁known	-8.35722
▁return	-8.35742
▁fox	-8.35776
▁twitter	-8.3618
▁used	-8.3665
▁making	-8.36696
▁near	-8.3683
▁game	-8.37097
▁foreign	-8.3727
▁syria	-8.37386
▁20	-8.37462
▁4	-8.37686
▁global	-8.37847
without	-8.38204
▁yet	-8.38322
▁tax	-8.38393
▁today	-8.38518
▁facebook	-8.38997
▁run	-8.39025
le	-8.39645
▁system	-8.39766
▁question	-8.40229
▁clear	-8.40258
▁meeting	-8.40476
▁k	-8.40567
▁shooting	-8.40643
▁moment	-8.40648
▁behind	-8.41149
▁shot	-8.41164
▁lot	-8.41562
▁social	-8.41735
▁remain	-8.41753
▁march	-8.41866
▁politics	-8.41985
▁children	-8.42017
▁share	-8.42116
▁close	-8.42207
▁really	-8.42225
▁california	-8.42283
▁old	-8.42459
▁already	-8.42595
▁severa	-8.42602
▁international	-8.43681
ers	-8.44088
▁effort	-8.44237
▁things	-8.44791
▁same	-8.44927
▁cut	-8.44945
▁bank	-8.45142
▁official	-8.45632
▁members	-8.4592
▁trade	-8.46471
▁series	-8.46529
▁tell	-8.46539
▁west	-8.47274
▁nation	-8.47546
▁film	-8.47677
▁less	-8.47749
▁something	-8.47953
▁rights	-8.48112
▁victor	-8.48436
▁attorney	-8.48497
▁mean	-8.49145
▁watch	-8.49156
▁stop	-8.4916
▁writing	-8.49257
▁gun	-8.49285
▁ban	-8.49296
▁money	-8.49775
▁fire	-8.49804
▁once	-8.49883
▁small	-8.49903
▁hours	-8.50079
▁intelligence	-8.50085
▁college	-8.50206
▁economic	-8.50207
▁job	-8.50259
▁tv	-8.50428
▁islamic	-8.50471
▁minister	-8.50475
▁human	-8.50483
▁korea	-8.50698
▁agency	-8.50865
▁consider	-8.50973
▁james	-8.51334
▁below	-8.51392
▁leave	-8.51477
▁six	-8.51497
▁accus	-8.51698
▁hard	-8.51735
▁obamacare	-8.5175
▁reports	-8.51763
▁sources	-8.52015
▁program	-8.52578
▁likely	-8.53069
▁give	-8.53185
▁n	-8.53875
▁bad	-8.53888
▁saying	-8.53907
▁texas	-8.53925
▁thousand	-8.54294
▁oil	-8.5435
▁sexual	-8.54444
se	-8.5467
▁officer	-8.54673
▁weeks	-8.55134
▁number	-8.55368
▁companies	-8.55569
▁bernie	-8.5557
▁concern	-8.55581
▁local	-8.5573
▁senator	-8.55731
▁later	-8.55915
▁following	-8.55991
▁host	-8.56036
▁florida	-8.56213
▁union	-8.56381
▁steps	-8.56458
▁went	-8.56634
▁earlie	-8.5676
▁claim	-8.56777
▁launch	-8.56786
▁matter	-8.56786
▁immigration	-8.56816
▁sen	-8.56899
▁almost	-8.57079
▁ask	-8.57109
w	-8.5728
▁better	-8.57364
▁email	-8.57373
▁full	-8.57703
▁los	-8.57764
▁apple	-8.5796
▁reporter	-8.58003
▁let	-8.58114
▁display	-8.58116
▁push	-8.58128
▁b	-8.58218
▁gett	-8.58279
▁comes	-8.58367
▁pick	-8.58469
▁control	-8.58552
▁7	-8.58698
▁authorities	-8.58722
▁private	-8.58783
▁test	-8.59048
▁rate	-8.59217
▁along	-8.59654
▁seen	-8.597
▁suspect	-8.59775
ic	-8.59846
▁leaders	-8.60072
▁food	-8.60146
▁town	-8.60217
ance	-8.60253
▁stock	-8.60322
▁action	-8.60396
ce	-8.6057
▁plans	-8.60775
▁love	-8.60818
son	-8.60935
▁key	-8.61022
▁data	-8.61058
▁expected	-8.6117
ness	-8.61329
▁conference	-8.61376
▁barack	-8.61463
▁murder	-8.61749
▁park	-8.61875
▁taking	-8.61922
▁water	-8.61992
▁biggest	-8.62094
▁future	-8.62205
▁weekend	-8.62264
▁travel	-8.62734
▁himself	-8.62985
▁students	-8.63064
▁book	-8.6314
▁thing	-8.6325
▁6	-8.63494
▁select	-8.63717
▁financial	-8.63991
▁shows	-8.64044
▁talk	-8.64396
▁building	-8.64406
ally	-8.64552
▁j	-8.64695
▁each	-8.64868
▁large	-8.6494
▁primary	-8.64986
▁european	-8.65061
▁alleged	-8.65644
▁free	-8.65644
▁seek	-8.65721
▁believe	-8.65822
▁8	-8.66007
▁100	-8.66166
▁sex	-8.66258
▁poll	-8.6646
▁comey	-8.66857
▁attempt	-8.66884
▁syrian	-8.6713
▁outside	-8.6718
▁began	-8.67304
▁san	-8.67307
▁east	-8.67469
until	-8.6783
▁assault	-8.67988
▁carolina	-8.6815
▁bring	-8.68327
▁hope	-8.68471
▁attacks	-8.68504
▁legal	-8.68518
▁firm	-8.68758
▁suggest	-8.68955
▁despite	-8.69126
▁short	-8.69329
▁potential	-8.69371
▁publish	-8.69561
▁2015	-8.69679
ism	-8.69702
▁countries	-8.6974
▁spend	-8.69968
▁michael	-8.70075
▁movie	-8.7017
us	-8.70313
▁supporter	-8.70364
▁actual	-8.70856
▁paul	-8.7161
▁current	-8.71697
▁ll	-8.71929
▁enough	-8.72047
▁visit	-8.72074
▁information	-8.72554
▁line	-8.72616
▁st	-8.72789
▁special	-8.72834
▁working	-8.73006
▁county	-8.73019
▁threat	-8.73053
▁read	-8.73055
▁lost	-8.73139
▁thought	-8.73165
▁often	-8.73383
▁drug	-8.73435
▁economy	-8.73572
▁hand	-8.73898
▁network	-8.74151
▁ryan	-8.74344
▁fund	-8.74417
▁running	-8.74475
▁questions	-8.74583
▁join	-8.74674
ever	-8.74744
▁though	-8.748
▁climate	-8.74811
▁lawsuit	-8.74991
▁study	-8.75071
having	-8.75137
▁meet	-8.75172
▁mexico	-8.75239
▁cop	-8.75396
▁reach	-8.75424
▁iran	-8.75509
▁online	-8.7568
▁british	-8.75774
▁convention	-8.75898
▁inside	-8.75969
▁co	-8.76193
▁interest	-8.76335
▁buy	-8.76834
▁student	-8.76959
▁side	-8.76975
▁extension	-8.77091
▁defense	-8.77106
ry	-8.77338
▁isn	-8.77478
▁battle	-8.77533
▁half	-8.77612
▁prison	-8.77705
▁music	-8.77874
▁district	-8.77896
▁parent	-8.77982
▁muslim	-8.78042
▁officers	-8.78045
▁agree	-8.78107
▁prime	-8.78426
▁fail	-8.78461
▁repeal	-8.78696
▁review	-8.79566
▁address	-8.79608
▁david	-8.79864
▁inc	-8.80459
▁different	-8.80807
▁wants	-8.80905
▁mother	-8.81106
▁15	-8.81175
▁central	-8.8136
▁industry	-8.81429
▁view	-8.81445
less	-8.81615
▁claims	-8.81635
▁wife	-8.81656
▁offer	-8.82005
▁seven	-8.8218
▁space	-8.82379
▁room	-8.82474
▁island	-8.82545
▁image	-8.82613
▁jobs	-8.82641
▁taken	-8.82721
▁nomination	-8.82814
▁summer	-8.82842
▁always	-8.82965
▁allow	-8.83076
▁30	-8.83131
▁capital	-8.83345
▁decades	-8.83387
▁crisis	-8.8346
▁age	-8.83623
▁boy	-8.83671
▁role	-8.83691
came	-8.83807
▁largest	-8.83952
▁lawmaker	-8.83959
▁list	-8.84326
▁soon	-8.84468
▁held	-8.84496
▁workers	-8.84525
▁front	-8.84636
coming	-8.84693
▁f	-8.85048
▁possible	-8.85074
▁problem	-8.85085
▁border	-8.85478
▁ahead	-8.8551
▁reason	-8.85565
▁dollar	-8.85697
▁coming	-8.8592
▁9	-8.85938
▁letter	-8.8614
▁rival	-8.86183
▁led	-8.86184
▁killing	-8.86223
▁person	-8.8624
▁risk	-8.86258
h	-8.86308
▁dozen	-8.86328
▁son	-8.8659
▁strong	-8.866
▁document	-8.8663
▁scientist	-8.86692
▁site	-8.86692
▁amid	-8.86706
▁hundred	-8.86765
▁isis	-8.86956
▁middle	-8.87059
c	-8.87171
▁sell	-8.87477
▁toward	-8.8756
▁rule	-8.87668
▁civil	-8.88549
▁started	-8.88706
▁11	-8.88943
▁event	-8.89045
▁personal	-8.89347
▁lives	-8.89479
▁fact	-8.89562
▁lawyer	-8.89587
▁feel	-8.89638
▁50	-8.89686
▁hold	-8.89862
▁secret	-8.89883
▁speak	-8.90086
▁o	-8.90097
▁must	-8.90179
▁london	-8.90487
▁land	-8.90591
▁nuclear	-8.90653
▁target	-8.90657
▁demand	-8.90738
▁technolog	-8.90922
▁deep	-8.9106
▁others	-8.91213
▁governor	-8.91281
▁senior	-8.91325
▁rally	-8.91417
▁release	-8.9147
▁mass	-8.91512
▁daily	-8.91632
▁focus	-8.92103
▁board	-8.92189
▁process	-8.92281
▁popular	-8.92327
stead	-8.92499
▁course	-8.92782
▁al	-8.92833
▁rise	-8.92925
▁father	-8.93129
▁internet	-8.93271
ton	-8.93519
▁third	-8.93599
▁rules	-8.93648
k	-8.93725
▁kind	-8.9388
▁mark	-8.94065
▁protest	-8.94164
▁hospital	-8.94516
▁12	-8.94633
▁ju	-8.94659
▁sent	-8.94664
▁afternoon	-8.94906
▁presidenc	-8.94936
ley	-8.95036
▁am	-8.95178
▁wrote	-8.95258
▁important	-8.95305
▁access	-8.95346
▁stay	-8.95386
▁child	-8.95746
▁april	-8.96102
▁explain	-8.96445
▁mr	-8.96514
▁reuters	-8.96585
▁gov	-8.96597
um	-8.96609
▁sea	-8.97071
▁hearing	-8.97139
▁candidates	-8.97185
▁tweet	-8.97197
▁increase	-8.97232
▁activist	-8.97318
▁project	-8.97383
▁previous	-8.97476
▁2017	-8.9772
time	-8.97748
▁body	-8.97805
▁staff	-8.9781
▁french	-8.97883
▁super	-8.9793
▁evidence	-8.98128
▁ceo	-8.98132
▁enter	-8.98212
▁appeal	-8.98314
land	-8.98365
▁doctor	-8.98622
is	-8.98683
▁green	-8.98908
▁congressional	-8.9895
▁crowd	-8.99119
▁update	-8.99179
▁tri	-8.99542
▁makes	-8.99739
▁daughter	-8.99889
▁search	-8.99991
▁girl	-9.00001
▁europe	-9.00024
▁2014	-9.0003
▁community	-9.00199
▁response	-9.00447
▁britain	-9.00699
▁brief	-9.00933
▁eight	-9.00959
▁note	-9.01197
▁violence	-9.01218
▁confirmed	-9.01311
▁november	-9.01543
▁la	-9.01605
▁aim	-9.01654
▁break	-9.01789
▁research	-9.01886
▁red	-9.02154
▁begin	-9.02307
▁rubio	-9.02308
▁promise	-9.02407
▁budget	-9.0249
▁strike	-9.02697
▁education	-9.02907
▁heart	-9.0298
pent	-9.03003
▁chance	-9.03255
▁science	-9.03301
▁charg	-9.03325
▁sales	-9.0337
▁phone	-9.03535
▁words	-9.03862
▁warn	-9.03879
▁adviser	-9.03914
▁given	-9.03964
▁iraq	-9.03979
▁ted	-9.03979
▁together	-9.04071
▁cause	-9.04192
▁fac	-9.0456
way	-9.04611
▁airport	-9.04644
▁couple	-9.04827
▁energy	-9.0484
▁talking	-9.05034
▁nothing	-9.05172
▁certain	-9.05253
▁mike	-9.05519
▁spokes	-9.057
▁scandal	-9.05706
▁wrong	-9.05948
▁june	-9.0603
▁station	-9.06035
▁friend	-9.06038
▁defend	-9.06042
▁putin	-9.06059
▁member	-9.06079
▁met	-9.06121
▁uber	-9.06392
▁com	-9.06448
▁happened	-9.0658
▁mayor	-9.06868
▁area	-9.06961
▁field	-9.07102
▁discover	-9.07446
▁fil	-9.07695
▁include	-9.07912
▁growing	-9.07978
▁friends	-9.08261
▁january	-9.08288
▁olympic	-9.08288
▁broad	-9.08292
▁editor	-9.08296
▁bid	-9.08517
▁low	-9.08551
▁doing	-9.08903
▁25	-9.08956
▁driver	-9.09067
▁kill	-9.09068
▁growth	-9.09163
▁everything	-9.09199
▁rock	-9.0921
▁investors	-9.09333
▁hack	-9.09513
▁issues	-9.09531
out	-9.09658
▁gold	-9.09662
▁living	-9.09762
▁medical	-9.09897
▁talks	-9.10076
▁kids	-9.10165
▁fired	-9.10191
▁majority	-9.10301
▁sure	-9.10301
▁george	-9.10301
▁resident	-9.10481
▁stage	-9.10485
▁chicago	-9.10765
▁france	-9.10776
▁career	-9.10854
▁afford	-9.11255
▁chairman	-9.11265
▁idea	-9.11317
▁paris	-9.11579
▁brought	-9.11606
▁hotel	-9.11985
▁gave	-9.12075
▁wide	-9.12164
▁groups	-9.12285
▁walk	-9.1235
▁illegal	-9.12357
▁ground	-9.12479
▁per	-9.12593
▁message	-9.12855
▁step	-9.1291
▁criminal	-9.12921
▁probabl	-9.12967
▁manhattan	-9.1302
▁church	-9.1316
▁fear	-9.13398
▁bush	-9.13452
▁planned	-9.13555
▁iowa	-9.13591
▁annual	-9.13616
▁figure	-9.13653
▁missile	-9.13922
▁turkey	-9.14003
▁direct	-9.14144
▁manager	-9.14216
▁angeles	-9.14279
▁comments	-9.14285
▁results	-9.14424
▁loss	-9.1471
▁cnn	-9.14842
▁light	-9.15034
▁npr	-9.15037
▁chinese	-9.15229
▁class	-9.15239
▁cost	-9.15342
▁source	-9.1539
▁google	-9.15752
▁heard	-9.15998
▁probe	-9.16078
▁reform	-9.16157
▁creat	-9.16168
to	-9.16307
▁agreement	-9.16342
ability	-9.164
▁dog	-9.16567
▁virginia	-9.16809
▁wild	-9.16954
▁measure	-9.17008
▁trial	-9.1721
▁40	-9.17254
▁single	-9.17416
▁anti	-9.17538
x	-9.17709
▁18	-9.1775
▁reality	-9.1795
▁giant	-9.18141
▁g	-9.18155
▁enforcement	-9.18189
▁minutes	-9.18193
▁incident	-9.18293
ous	-9.18304
▁crash	-9.18486
▁cars	-9.18601
▁massive	-9.18701
▁ap	-9.18716
▁received	-9.19017
p	-9.19054
▁rose	-9.19266
▁request	-9.19293
▁army	-9.19342
▁evening	-9.1935
▁hall	-9.19428
▁respond	-9.19541
▁entire	-9.19597
▁raise	-9.19613
ive	-9.1968
▁answer	-9.20064
▁saw	-9.20084
▁add	-9.20259
▁zika	-9.2031
▁rep	-9.20392
▁bas	-9.20513
▁female	-9.20538
▁employees	-9.20589
▁wound	-9.20621
▁fell	-9.20669
▁condition	-9.2085
▁elect	-9.20895
▁ohio	-9.20926
▁main	-9.20962
▁prevent	-9.21028
▁vehicle	-9.21131
▁done	-9.21152
▁organization	-9.21268
▁gets	-9.21272
▁roll	-9.21367
▁particular	-9.2144
ation	-9.21459
▁operation	-9.21792
▁vice	-9.21872
▁protect	-9.21974
▁husband	-9.22062
▁discuss	-9.22134
▁fans	-9.2218
▁club	-9.22338
▁television	-9.22379
b	-9.22428
▁fee	-9.22447
▁worst	-9.22495
▁check	-9.22541
▁experience	-9.22661
ought	-9.22784
▁seat	-9.22811
▁longer	-9.22936
▁tech	-9.22978
▁total	-9.23014
▁crime	-9.236
▁insurance	-9.23666
▁result	-9.23774
▁restaurant	-9.23846
▁labor	-9.23848
▁goes	-9.24132
▁serious	-9.24196
▁polls	-9.24206
▁miles	-9.24294
▁track	-9.24335
gan	-9.24466
f	-9.24482
▁quarter	-9.24543
▁themselves	-9.246
▁coast	-9.24714
▁choice	-9.24732
▁liberal	-9.25018
▁conflict	-9.25027
▁saudi	-9.25042
▁emails	-9.25189
▁voting	-9.25261
▁protesters	-9.25284
▁remember	-9.2534
▁fed	-9.2579
▁cover	-9.25828
▁league	-9.25831
▁robert	-9.25876
▁title	-9.25953
▁attention	-9.25995
▁500	-9.26066
▁gay	-9.26087
▁policies	-9.26213
▁abortion	-9.26278
▁leav	-9.26816
▁worth	-9.2693
▁declar	-9.26962
▁jersey	-9.26965
▁pence	-9.27068
▁manage	-9.2774
▁drive	-9.2784
▁stand	-9.27866
▁unit	-9.27898
▁provide	-9.27953
▁coverage	-9.27961
▁consumer	-9.27996
▁king	-9.28001
▁account	-9.28027
▁approach	-9.28095
▁base	-9.28121
▁southern	-9.28174
▁journalist	-9.28346
▁train	-9.28499
▁hollywood	-9.28617
▁jail	-9.28732
▁art	-9.28761
▁treat	-9.28816
▁relationship	-9.28839
▁billionaire	-9.2884
▁receive	-9.29022
▁feature	-9.29243
▁jeff	-9.29509
▁17	-9.29543
▁position	-9.29787
▁count	-9.29821
▁reveal	-9.29845
▁fashion	-9.29847
▁episode	-9.29851
▁r	-9.29916
▁refugees	-9.29996
▁looks	-9.30003
▁politician	-9.30071
ware	-9.30082
▁13	-9.30123
▁decided	-9.30127
▁disease	-9.30184
▁familiar	-9.30216
▁brexit	-9.3026
▁avoid	-9.30367
▁round	-9.30367
▁chris	-9.30445
▁flight	-9.30459
▁passed	-9.3047
▁increasing	-9.30523
▁investment	-9.30531
▁controversial	-9.30547
▁movement	-9.3064
▁lose	-9.30691
▁culture	-9.30783
▁due	-9.30824
▁challenge	-9.30907
▁plane	-9.30964
▁opposition	-9.3109
▁expect	-9.31093
▁paper	-9.31099
▁replace	-9.31168
▁sessions	-9.31175
▁website	-9.31204
▁victims	-9.31398
▁learned	-9.31497
▁exchange	-9.31564
▁road	-9.31627
▁cities	-9.31635
▁slow	-9.31754
▁iphone	-9.31893
▁drop	-9.31913
▁itself	-9.31999
▁estate	-9.32006
▁anything	-9.32007
▁tough	-9.32078
▁warning	-9.32108
▁send	-9.32133
▁describ	-9.32168
▁cast	-9.32415
▁common	-9.3247
▁partners	-9.32533
▁brooklyn	-9.32919
▁proposal	-9.32958
▁word	-9.32967
▁experts	-9.33055
▁lower	-9.33087
ney	-9.33142
▁cash	-9.33507
▁expand	-9.3351
▁militant	-9.3351
▁cancer	-9.33627
▁et	-9.33648
▁flynn	-9.33861
▁immigrants	-9.34045
▁critic	-9.34084
▁further	-9.34095
▁exact	-9.34096
▁nations	-9.34161
▁surprise	-9.34391
▁storm	-9.34454
cy	-9.34475
▁voice	-9.3451
▁paid	-9.34519
▁pressure	-9.34644
▁winning	-9.34801
▁fake	-9.35085
▁researcher	-9.35151
▁journal	-9.35154
▁rare	-9.35159
▁terrorist	-9.3539
▁japan	-9.35391
▁speaker	-9.35453
▁scott	-9.35465
▁model	-9.35504
▁14	-9.35572
self	-9.35719
▁true	-9.35779
▁else	-9.3589
▁represent	-9.35893
▁rich	-9.36159
▁german	-9.36224
▁gas	-9.3625
▁form	-9.3636
▁scene	-9.36377
▁camp	-9.36384
▁attend	-9.36463
▁brazil	-9.36703
ary	-9.36735
▁details	-9.36751
▁piece	-9.3692
▁perhaps	-9.3695
▁radio	-9.36959
▁beach	-9.37063
▁article	-9.37192
▁huge	-9.37243
▁ready	-9.37272
▁effect	-9.37301
▁famous	-9.37314
▁raised	-9.37466
▁original	-9.37527
▁council	-9.37556
▁conversation	-9.37677
▁safe	-9.37888
▁contest	-9.37919
▁protection	-9.37939
▁16	-9.37977
▁hear	-9.37996
▁holding	-9.38035
▁nam	-9.38101
▁square	-9.38154
▁israel	-9.38264
▁protests	-9.38439
▁19	-9.38602
▁h	-9.38714
▁hot	-9.38873
▁especial	-9.389
▁character	-9.38995
▁baby	-9.39072
▁remark	-9.39118
▁ruling	-9.39149
▁fatal	-9.39153
▁bar	-9.39229
▁date	-9.39371
▁magazine	-9.39422
re	-9.39469
▁anyone	-9.39641
▁powerful	-9.39662
▁21	-9.39857
▁hands	-9.39951
▁region	-9.39961
▁serve	-9.40044
▁canada	-9.40107
▁games	-9.40156
▁vow	-9.40158
▁gain	-9.40189
▁trip	-9.40212
▁safety	-9.4027
▁sometime	-9.403
▁decade	-9.40393
▁cit	-9.40403
▁practice	-9.40437
▁defeat	-9.40513
▁earth	-9.4055
▁injured	-9.40613
▁freedom	-9.40641
▁learn	-9.40707
▁revealed	-9.40765
▁inauguration	-9.40765
▁coach	-9.40767
▁peace	-9.40889
▁significant	-9.40927
▁eu	-9.40936
▁born	-9.40954
▁fast	-9.40964
▁beat	-9.41045
▁commission	-9.41108
▁2012	-9.41142
▁events	-9.41208
▁level	-9.41249
▁fair	-9.4146
▁24	-9.41491
▁performance	-9.41533
▁investigat	-9.41541
▁rath	-9.41615
▁bit	-9.41634
▁december	-9.41645
z	-9.41744
▁northern	-9.419
▁animal	-9.419
▁suicide	-9.42126
giving	-9.42146
▁propos	-9.42585
ra	-9.4277
▁mind	-9.4299
▁pull	-9.43015
▁votes	-9.43172
▁guilty	-9.4321
▁create	-9.43288
ville	-9.4333
▁passenger	-9.43433
▁fresh	-9.43525
▁transgender	-9.43622
▁caus	-9.43692
▁sound	-9.43694
▁allegations	-9.43717
age	-9.43828
g	-9.44008
▁iraqi	-9.44025
▁poor	-9.44097
▁opening	-9.44121
▁photo	-9.44175
▁quickly	-9.44194
new	-9.44282
▁western	-9.44467
▁sports	-9.44513
▁le	-9.44532
▁birth	-9.44598
▁legislati	-9.44675
▁representative	-9.4473
▁teacher	-9.44813
▁term	-9.44931
▁cleveland	-9.45252
▁bomb	-9.45256
▁winner	-9.45271
▁store	-9.4528
▁nfl	-9.45336
▁football	-9.45515
▁apartment	-9.45525
▁build	-9.45534
ez	-9.45589
▁forward	-9.45654
ritten	-9.45659
ell	-9.45773
▁pro	-9.46049
2	-9.46056
▁orlando	-9.46174
▁artist	-9.46181
▁democrat	-9.4634
▁jan	-9.46492
▁johnson	-9.46509
▁terror	-9.46568
▁abuse	-9.4657
▁hate	-9.46714
▁yes	-9.46801
▁able	-9.4688
▁korean	-9.46882
▁2013	-9.46973
▁spicer	-9.46979
▁owner	-9.47022
▁century	-9.47265
▁chair	-9.47285
▁boost	-9.47363
▁families	-9.47372
▁album	-9.47372
▁save	-9.47467
▁pretty	-9.47506
▁shift	-9.47728
▁22	-9.48013
▁spoke	-9.48099
▁prosecutors	-9.4825
▁nine	-9.4838
na	-9.48639
▁accept	-9.48664
▁sale	-9.48723
▁drink	-9.48726
▁players	-9.4897
▁sense	-9.49014
▁individual	-9.49129
▁tower	-9.49156
▁spot	-9.49172
▁missing	-9.49255
▁regulator	-9.49291
▁mexican	-9.49575
▁immediately	-9.49621
▁sanctions	-9.49671
▁profit	-9.49683
▁brown	-9.49739
▁floor	-9.49858
▁patient	-9.50015
▁mid	-9.5012
▁foundation	-9.50144
▁marine	-9.50197
▁wave	-9.50237
▁emergency	-9.50255
▁reject	-9.50352
▁rest	-9.50408
▁present	-9.50414
▁mosu	-9.50417
▁conduct	-9.50518
▁campus	-9.50525
▁joe	-9.50558
▁bowl	-9.50571
▁february	-9.5064
tic	-9.50649
▁transition	-9.50785
ie	-9.50811
▁teen	-9.50841
▁worked	-9.50879
ish	-9.51081
▁gone	-9.51214
▁germany	-9.51346
▁fill	-9.5146
▁religious	-9.51491
▁arriv	-9.51508
▁francisco	-9.51616
▁river	-9.51639
side	-9.51749
▁problems	-9.51919
▁device	-9.52034
uch	-9.52083
▁updat	-9.52115
▁struggl	-9.52135
▁buzzfeed	-9.52174
▁maybe	-9.52219
▁beyond	-9.52315
▁higher	-9.52445
▁throw	-9.52453
▁ex	-9.52559
▁blue	-9.52599
▁usual	-9.52604
or	-9.52684
▁octob	-9.52738
▁professor	-9.52867
▁60	-9.52947
▁holiday	-9.53021
▁yankees	-9.53148
▁computer	-9.53187
▁virus	-9.53228
▁app	-9.53333
▁amazon	-9.53449
▁leak	-9.53474
▁steve	-9.53515
▁criticism	-9.53613
▁ways	-9.53615
▁pass	-9.53667
hire	-9.53683
▁tom	-9.53879
▁associat	-9.54012
▁soft	-9.54025
▁rio	-9.5403
ful	-9.54103
▁september	-9.54305
▁blame	-9.54357
▁refus	-9.54364
▁wake	-9.54466
▁armed	-9.54502
▁easy	-9.54575
▁michi	-9.54717
▁initial	-9.54882
▁photos	-9.55006
▁broke	-9.55083
▁girls	-9.55169
▁exclusive	-9.55172
▁kim	-9.55219
▁markets	-9.55251
▁sean	-9.55338
▁sharp	-9.55362
▁mom	-9.55366
▁agenc	-9.55397
▁whole	-9.55526
▁blasio	-9.55751
▁changes	-9.55816
▁tour	-9.5586
▁african	-9.55861
▁changed	-9.55878
▁fellow	-9.55896
▁prompt	-9.55897
▁comment	-9.55951
▁caught	-9.56051
▁pennsylvania	-9.56336
▁dangerous	-9.56488
▁average	-9.56495
u	-9.56587
▁rape	-9.5659
▁aren	-9.56682
▁reserve	-9.56721
▁moving	-9.56776
▁aid	-9.56806
▁version	-9.5684
▁apparently	-9.56921
▁debt	-9.56927
▁understand	-9.56979
▁dark	-9.57034
▁picture	-9.5707
▁martin	-9.57074
▁subject	-9.57208
▁provid	-9.57217
▁spring	-9.5722
▁recall	-9.57223
▁dropp	-9.57363
▁favorite	-9.57369
▁needs	-9.57462
▁wonder	-9.57504
▁tim	-9.5754
▁similar	-9.57574
▁deliver	-9.57678
▁brand	-9.5778
▁multiple	-9.57801
▁jump	-9.57889
go	-9.57902
▁success	-9.57934
ia	-9.58016
▁schools	-9.58218
rising	-9.58247
▁marco	-9.58356
▁actor	-9.58416
▁parties	-9.58419
▁either	-9.5847
▁repeated	-9.58509
▁author	-9.58521
▁offered	-9.5868
▁independent	-9.58724
old	-9.58972
▁weapons	-9.58996
▁kelly	-9.59045
▁modern	-9.59078
▁users	-9.59225
▁banks	-9.59401
truck	-9.59433
▁analyst	-9.59461
▁simple	-9.59499
▁favor	-9.59523
▁truck	-9.59603
▁hour	-9.59673
▁historic	-9.59713
▁grant	-9.59771
▁honor	-9.59865
▁write	-9.60037
▁oregon	-9.60062
▁exist	-9.60188
▁aleppo	-9.6022
▁prince	-9.60266
▁trad	-9.60346
▁perfect	-9.60346
▁express	-9.60569
▁added	-9.60595
▁standing	-9.60639
▁page	-9.6066
▁wins	-9.60823
▁quiet	-9.60832
▁showing	-9.6095
▁numbers	-9.61109
▁communication	-9.61141
▁august	-9.61446
▁eastern	-9.61459
▁terrorism	-9.61461
▁finding	-9.61519
▁christmas	-9.616
▁blast	-9.61604
town	-9.61699
▁difficult	-9.61755
▁argument	-9.61779
▁involved	-9.61782
▁tie	-9.61791
▁credit	-9.61807
▁brain	-9.61835
▁el	-9.61994
▁blood	-9.62084
el	-9.62127
▁mets	-9.62327
▁plant	-9.62425
▁contract	-9.62477
▁identified	-9.62494
▁ambassador	-9.62527
▁jr	-9.62555
▁standard	-9.62831
▁survey	-9.62843
▁lack	-9.62891
▁gather	-9.62895
▁victim	-9.6305
▁rebel	-9.63073
▁sheriff	-9.63181
▁nbc	-9.63207
year	-9.6327
▁draft	-9.63284
▁bus	-9.63307
▁ben	-9.63369
▁grand	-9.63435
▁audience	-9.63471
▁announcement	-9.6349
▁happen	-9.63601
▁citizens	-9.63605
▁violent	-9.63628
▁signal	-9.63646
▁nav	-9.63695
▁hill	-9.63881
▁dies	-9.63989
▁whom	-9.64073
▁suit	-9.6411
▁founder	-9.6419
▁23	-9.64194
berg	-9.64378
▁thanks	-9.644
▁rough	-9.64421
▁indiana	-9.64443
▁dress	-9.64511
ty	-9.64553
▁deput	-9.64579
▁stopp	-9.64616
▁guard	-9.64711
▁above	-9.64897
▁supposed	-9.64913
▁contain	-9.64977
▁arabia	-9.64991
▁settlement	-9.65071
▁treatment	-9.65095
▁pulled	-9.65102
▁worse	-9.65216
▁straight	-9.65217
▁dallas	-9.66021
▁90	-9.66041
▁eyes	-9.66133
▁pop	-9.66201
▁convict	-9.66309
▁georgia	-9.66344
▁lady	-9.66359
ford	-9.66441
▁fraud	-9.66551
▁briefing	-9.66576
▁producer	-9.66595
▁funding	-9.66602
▁mosco	-9.66668
▁dream	-9.66766
▁village	-9.66768
▁via	-9.66793
▁guy	-9.6681
▁investigator	-9.66885
▁felt	-9.67075
▁pipeline	-9.67158
quite	-9.6722
▁door	-9.67242
▁camera	-9.67262
▁delay	-9.6727
▁customers	-9.67295
▁sudden	-9.67321
▁perform	-9.67371
▁wait	-9.67385
▁truth	-9.67404
▁era	-9.67635
▁trail	-9.67806
▁award	-9.67848
▁pre	-9.67973
▁voter	-9.68107
▁winter	-9.68152
▁doubt	-9.68195
▁deni	-9.68199
▁development	-9.68222
▁fuel	-9.68242
▁sold	-9.68263
off	-9.68292
▁wisconsin	-9.68306
▁civilian	-9.68319
▁scali	-9.68338
▁specific	-9.68473
▁extend	-9.68532
▁environmental	-9.6862
▁hamps	-9.68638
▁christian	-9.68702
▁canadian	-9.68803
▁shock	-9.68821
▁domestic	-9.68875
5	-9.68909
▁gors	-9.68981
ier	-9.6905
▁dinner	-9.69137
▁factor	-9.69159
▁sponsors	-9.69171
▁argu	-9.69193
▁laws	-9.69295
▁richard	-9.69296
chester	-9.69326
▁critical	-9.69348
▁stephen	-9.69482
▁peter	-9.69658
▁digital	-9.69663
▁uk	-9.69681
▁valley	-9.69816
▁fourth	-9.69988
▁urg	-9.70139
▁books	-9.70272
▁confirmation	-9.70317
▁dramatic	-9.70318
▁kick	-9.70359
▁sleep	-9.70402
▁stream	-9.70586
▁hurt	-9.70657
▁wealth	-9.7071
▁beginning	-9.70819
▁alone	-9.70883
▁atlantic	-9.7107
▁band	-9.71372
imply	-9.71456
▁v	-9.71492
▁avenue	-9.71495
▁turns	-9.71522
▁fit	-9.71569
▁tru	-9.71572
▁streets	-9.71662
▁opponent	-9.71836
▁limit	-9.71963
▁period	-9.72019
▁production	-9.72027
▁traditional	-9.72064
▁sister	-9.72095
▁stake	-9.72169
▁song	-9.72184
ence	-9.72198
▁200	-9.72216
▁appearance	-9.7243
▁india	-9.72439
▁du	-9.72488
▁27	-9.72497
▁relations	-9.72498
▁dr	-9.725
▁bann	-9.72542
▁amount	-9.72636
▁cold	-9.72653
▁israeli	-9.72654
▁player	-9.72821
▁philadelphia	-9.72868
▁newspaper	-9.72891
▁jones	-9.72914
▁path	-9.72995
▁planet	-9.73004
▁drama	-9.73029
▁continu	-9.7303
▁impact	-9.73041
▁built	-9.7317
▁dakota	-9.73214
▁chao	-9.73278
▁relative	-9.73434
▁sentence	-9.7345
▁drugs	-9.73518
▁cross	-9.73537
▁agenda	-9.73563
▁gender	-9.73656
ta	-9.73685
▁joint	-9.73726
▁capitol	-9.73742
▁giants	-9.73818
▁affair	-9.73848
▁boss	-9.73855
▁lift	-9.73982
▁businesses	-9.74035
▁fighter	-9.74049
▁afghanistan	-9.74086
▁2008	-9.7409
▁ran	-9.74211
▁closed	-9.74247
▁score	-9.74402
▁26	-9.74452
▁influence	-9.74464
▁panel	-9.74487
▁blow	-9.74519
▁driving	-9.74614
though	-9.74728
▁complete	-9.74737
▁baseball	-9.74791
▁advocate	-9.74876
▁delegates	-9.74958
▁platform	-9.74964
▁exit	-9.74969
▁dad	-9.75026
ten	-9.75046
▁easi	-9.75102
▁bathroom	-9.75141
▁bridge	-9.75173
▁delivered	-9.75249
j	-9.75497
▁forc	-9.75506
▁retir	-9.75527
▁notice	-9.75535
▁extreme	-9.75673
▁strategy	-9.75673
▁affect	-9.7573
night	-9.75759
▁revenue	-9.75851
▁maker	-9.76024
▁complaint	-9.76052
▁miss	-9.76154
▁sweep	-9.76207
▁marriage	-9.76213
▁basic	-9.76435
▁box	-9.7648
ian	-9.76486
▁pledge	-9.76498
ar	-9.76517
▁normal	-9.76558
▁advance	-9.76665
▁allowed	-9.76825
▁damage	-9.76838
▁rush	-9.76857
▁successful	-9.76934
▁tiny	-9.76934
1	-9.77007
▁confirm	-9.77144
▁accounts	-9.77181
▁prospect	-9.77286
▁ticket	-9.77287
▁anthon	-9.77288
▁unveil	-9.77466
▁racist	-9.77468
▁putting	-9.77479
▁terms	-9.77619
▁leadership	-9.7767
▁sit	-9.77732
▁struggle	-9.7788
▁regard	-9.77883
▁insist	-9.77933
▁jackson	-9.78025
▁discussion	-9.78078
▁turkish	-9.78193
▁ethic	-9.78414
▁fla	-9.78462
▁example	-9.78558
▁vladimir	-9.78559
et	-9.78584
▁association	-9.78592
▁debut	-9.78743
▁wear	-9.78918
▁bay	-9.78964
▁headline	-9.7901
▁telling	-9.79027
▁effective	-9.79124
id	-9.79213
ve	-9.79308
▁believed	-9.7932
life	-9.79358
▁wage	-9.79363
▁traffic	-9.79435
▁28	-9.79485
▁troops	-9.79507
▁cia	-9.79549
▁pentagon	-9.79848
▁hair	-9.79915
craft	-9.80019
▁cabinet	-9.80034
▁spark	-9.80089
▁jury	-9.80112
▁jets	-9.80214
▁electoral	-9.8022
▁false	-9.80221
▁population	-9.80225
▁29	-9.80258
taxes	-9.80344
▁corp	-9.80554
▁related	-9.80757
▁lines	-9.80772
▁listen	-9.80787
▁35	-9.80838
▁van	-9.8084
▁awards	-9.80941
▁value	-9.81116
▁knicks	-9.81163
▁christie	-9.81198
▁god	-9.81241
▁rais	-9.81318
▁surprising	-9.81342
▁decline	-9.81383
▁prove	-9.81402
▁ice	-9.81474
▁allie	-9.81799
▁generation	-9.81855
▁contact	-9.81908
▁criticiz	-9.81971
▁spread	-9.81972
▁mission	-9.82053
▁shut	-9.82055
▁neighbor	-9.82118
▁brother	-9.82143
▁describe	-9.82247
▁goal	-9.82272
▁disaster	-9.82287
itting	-9.82354
▁offering	-9.82356
▁dispute	-9.82428
▁pair	-9.82687
ant	-9.82691
▁net	-9.827
▁refugee	-9.82803
▁breaking	-9.82814
▁trend	-9.82823
▁veteran	-9.82856
▁electric	-9.82859
▁photograph	-9.82891
▁die	-9.82917
▁tiller	-9.82951
▁smith	-9.83009
▁sector	-9.8305
co	-9.83181
men	-9.83197
▁gre	-9.83252
▁schedul	-9.83263
▁property	-9.83394
kept	-9.83402
▁facilit	-9.83412
▁situation	-9.83434
▁file	-9.83434
▁lee	-9.83505
going	-9.83513
▁edge	-9.83531
▁cuba	-9.83532
▁indian	-9.8372
▁shared	-9.83738
▁grow	-9.83742
▁controversy	-9.83818
▁machine	-9.83856
▁establishment	-9.83866
▁predict	-9.83909
▁happy	-9.84011
▁planning	-9.84023
▁clean	-9.84179
▁singer	-9.84296
▁cancel	-9.84396
▁products	-9.84433
▁neighborhood	-9.84445
▁approved	-9.84559
▁eye	-9.84733
▁formal	-9.84792
▁70	-9.84951
▁colleague	-9.84982
▁opinion	-9.84982
▁language	-9.85026
▁eat	-9.85262
▁sun	-9.85265
▁welcome	-9.85345
▁golden	-9.85441
▁unusual	-9.85569
▁classified	-9.85572
▁reading	-9.856
▁male	-9.85634
▁arm	-9.85652
▁brussels	-9.85765
▁england	-9.85765
▁chemical	-9.85803
▁stars	-9.85825
▁cyber	-9.85962
▁andrew	-9.86016
▁mental	-9.86086
▁halt	-9.86265
▁pack	-9.8631
▁thinking	-9.86506
▁publisher	-9.86518
▁feeling	-9.86555
▁content	-9.86619
▁tweets	-9.8675
▁corporate	-9.86754
▁pen	-9.86761
▁sort	-9.86778
served	-9.86798
▁channel	-9.87009
▁airlines	-9.87097
▁ivanka	-9.87152
▁highest	-9.87156
▁2010	-9.87157
▁match	-9.87271
ner	-9.87346
▁writer	-9.87506
▁mate	-9.87515
▁racial	-9.87772
▁caucus	-9.87817
▁weigh	-9.87843
tz	-9.87878
stood	-9.87969
▁prize	-9.88245
▁works	-9.88259
▁obtain	-9.88355
▁institute	-9.88465
▁areas	-9.88583
▁color	-9.88592
▁corruption	-9.88618
▁45	-9.8867
▁regulations	-9.88679
▁snow	-9.88731
▁gunman	-9.88755
▁arizona	-9.8876
▁mis	-9.88844
up	-9.88871
▁fine	-9.88876
▁festival	-9.88964
▁2011	-9.88971
▁names	-9.88991
▁radical	-9.89036
▁bureau	-9.89166
▁miami	-9.89166
▁trust	-9.89399
▁80	-9.89521
▁combat	-9.89538
▁healthcare	-9.89598
▁material	-9.89652
▁declin	-9.8974
▁trigger	-9.89778
▁range	-9.8994
▁approval	-9.89983
▁require	-9.90056
▁training	-9.90154
▁engineer	-9.90166
▁aide	-9.90275
▁fears	-9.90382
▁slideshow	-9.90394
▁celebrat	-9.90507
▁natural	-9.90759
▁designed	-9.90766
woman	-9.90769
▁finance	-9.90798
▁tesla	-9.90807
▁boston	-9.9081
▁agents	-9.90825
▁william	-9.90871
▁asset	-9.90894
▁opportunit	-9.90941
▁highlight	-9.91024
▁parliament	-9.91132
▁31	-9.9116
▁complex	-9.91219
▁regular	-9.91221
▁continues	-9.9136
▁core	-9.91366
▁japanese	-9.91642
▁ocean	-9.91742
▁label	-9.91805
▁costs	-9.91934
▁failure	-9.91938
▁prosecutor	-9.91947
▁server	-9.91974
▁pope	-9.92028
▁offensive	-9.92055
▁views	-9.92071
▁iranian	-9.92073
▁setting	-9.92077
▁kasich	-9.92103
conway	-9.9213
▁remov	-9.92263
▁ceremon	-9.92265
▁nov	-9.92302
▁decide	-9.92596
ling	-9.92619
▁sue	-9.92639
▁matthew	-9.92686
▁lock	-9.92764
▁income	-9.92831
te	-9.92894
▁housing	-9.92899
▁detail	-9.93035
▁l	-9.93078
▁raid	-9.93113
▁expectation	-9.93126
▁connection	-9.93156
promised	-9.93165
▁unexpected	-9.9332
▁prominent	-9.93325
▁professional	-9.93339
▁speed	-9.93409
ge	-9.9346
▁ideas	-9.93482
▁crude	-9.93533
▁web	-9.93707
▁cable	-9.93796
▁waiting	-9.93814
▁museum	-9.93871
▁josh	-9.94003
▁meant	-9.94016
▁harassment	-9.94022
▁broken	-9.94044
▁carry	-9.94054
▁hacker	-9.94059
▁reflect	-9.94133
▁announce	-9.94152
▁catch	-9.94209
▁shar	-9.94213
▁primari	-9.94217
▁mad	-9.94598
▁threaten	-9.94626
▁australia	-9.94646
▁0	-9.94651
▁obvious	-9.94816
▁sat	-9.9482
▁levels	-9.94987
▁agent	-9.94997
▁bag	-9.95009
▁migrant	-9.95031
▁thomas	-9.95031
▁table	-9.95036
▁academ	-9.95201
▁filing	-9.95259
▁fan	-9.95261
▁advi	-9.95442
▁jewish	-9.95467
▁charles	-9.95496
7	-9.95557
▁surge	-9.95579
▁happens	-9.95587
▁commercial	-9.95682
▁nba	-9.95691
▁mar	-9.95704
▁comedy	-9.95707
▁identity	-9.95755
▁chain	-9.95865
▁smartphone	-9.95898
▁warren	-9.95899
▁sentenc	-9.95943
▁enjoy	-9.96116
▁ballot	-9.96174
▁closer	-9.96189
▁killer	-9.96231
▁native	-9.96355
▁cook	-9.9641
▁respect	-9.96537
▁fix	-9.96703
ory	-9.96746
▁develop	-9.96813
▁kansa	-9.96993
▁venezuela	-9.97042
▁pm	-9.97069
▁size	-9.97135
▁nypd	-9.97212
▁imagine	-9.97243
▁warm	-9.97302
where	-9.97327
▁ship	-9.97354
▁intend	-9.97439
▁mount	-9.97445
▁hike	-9.97513
▁weather	-9.97591
▁walking	-9.97593
▁vox	-9.97658
▁legacy	-9.97671
▁payment	-9.97684
▁archive	-9.97762
nc	-9.97912
▁fifth	-9.98104
▁teenager	-9.98131
▁brad	-9.98177
▁celebrate	-9.98179
la	-9.98208
▁partner	-9.98238
▁hop	-9.98291
▁division	-9.9833
▁draw	-9.98336
▁touch	-9.98445
▁tension	-9.98448
▁separate	-9.98449
▁ball	-9.98534
▁crack	-9.98544
▁bannon	-9.98627
▁bare	-9.98675
▁nominat	-9.98701
▁readers	-9.9882
▁chose	-9.98856
▁soldiers	-9.98956
▁beijing	-9.98992
▁unprecedented	-9.98992
▁va	-9.99062
▁style	-9.99158
▁bob	-9.99186
▁construction	-9.99202
nato	-9.99399
▁li	-9.99443
▁virtual	-9.99495
▁africa	-9.99498
▁row	-9.99507
wearing	-9.99564
▁carrying	-9.99583
▁shop	-9.99656
▁yahoo	-9.99668
▁na	-9.99679
▁progress	-9.99737
▁staffer	-9.99782
▁rom	-9.99818
▁stan	-9.99875
ur	-9.99882
ch	-9.99892
▁dc	-9.99979
▁williams	-10.0001
▁reduce	-10.0003
line	-10.0009
4	-10.002
▁pregnant	-10.0035
▁angry	-10.0035
▁firing	-10.0035
▁democracy	-10.0039
▁cell	-10.004
▁linked	-10.0043
ma	-10.0049
▁novel	-10.0049
▁import	-10.0057
▁alabam	-10.0058
▁status	-10.0058
▁involv	-10.0074
▁reagan	-10.008
▁stepp	-10.0086
▁dismiss	-10.0087
▁plead	-10.009
▁heavy	-10.0103
▁typical	-10.0104
ard	-10.0106
▁bear	-10.0107
▁foot	-10.0112
▁territor	-10.0113
▁tree	-10.0119
▁ali	-10.0126
▁amendment	-10.0127
▁pain	-10.0133
▁homes	-10.0135
▁coalition	-10.0149
▁flood	-10.0152
▁cbs	-10.0153
▁cultural	-10.0172
▁narrow	-10.0172
▁robot	-10.0186
▁remove	-10.0192
▁broadcast	-10.0195
▁helping	-10.0196
▁mention	-10.0196
▁internal	-10.0201
▁stone	-10.0204
▁nice	-10.0213
▁constitution	-10.022
▁manag	-10.0224
▁card	-10.0227
ne	-10.023
▁pitch	-10.0232
▁prepare	-10.0239
▁nevada	-10.0242
▁emerged	-10.0249
▁nasa	-10.0258
▁tourist	-10.027
▁jet	-10.0278
ham	-10.0284
am	-10.0287
▁suspended	-10.029
▁threatened	-10.0297
▁michelle	-10.0313
▁replacement	-10.0317
▁thank	-10.0318
▁associate	-10.0332
3	-10.0341
▁studio	-10.0341
▁vast	-10.0341
▁institution	-10.0358
da	-10.036
▁sending	-10.0362
▁ultimate	-10.0366
▁weak	-10.0371
▁session	-10.0412
▁unlikely	-10.0413
▁suffered	-10.0414
▁guns	-10.0419
▁choose	-10.042
▁louis	-10.0425
▁kushner	-10.0429
▁colorado	-10.0429
ist	-10.0431
▁crew	-10.0437
...	-10.0438
▁captur	-10.0444
8	-10.0445
▁athlete	-10.0453
▁nor	-10.0464
▁musical	-10.0481
▁authority	-10.0481
▁upon	-10.0488
▁entertain	-10.049
board	-10.0491
▁code	-10.0498
▁presumptive	-10.0501
▁yesterday	-10.0501
▁heat	-10.051
▁marri	-10.0522
▁fish	-10.0528
▁severe	-10.0529
▁anger	-10.0533
▁homeland	-10.0538
▁strange	-10.0566
▁minority	-10.0591
▁brutal	-10.0591
▁competition	-10.0596
▁theater	-10.0596
▁49	-10.0599
▁jim	-10.0608
▁investor	-10.061
▁referendum	-10.062
▁worried	-10.0623
▁300	-10.0623
fire	-10.0629
▁weight	-10.0634
▁crimes	-10.064
▁estimate	-10.064
▁leg	-10.067
▁gains	-10.067
▁mo	-10.0679
▁footage	-10.0694
▁lake	-10.0707
▁chelsea	-10.0717
▁2009	-10.0718
drew	-10.0718
▁wood	-10.0723
▁jar	-10.0724
▁knows	-10.0733
▁silicon	-10.0742
▁society	-10.0746
▁rescue	-10.075
▁trouble	-10.0763
▁responsibl	-10.0766
▁double	-10.0782
▁actress	-10.0791
▁sick	-10.0803
▁nightclub	-10.0816
▁champion	-10.0835
▁nyc	-10.0836
▁product	-10.0836
ab	-10.0855
▁compared	-10.0862
▁element	-10.0865
▁globe	-10.0865
▁analysis	-10.0865
▁neil	-10.0883
▁louisiana	-10.0889
▁hell	-10.0897
▁officially	-10.0898
▁rhetoric	-10.0911
▁aggressive	-10.0914
▁location	-10.0916
▁swing	-10.0918
▁admitted	-10.0932
▁outrage	-10.0963
▁cuomo	-10.0964
▁netflix	-10.0964
▁involve	-10.097
▁possibl	-10.0973
wood	-10.0973
▁resist	-10.0975
▁arms	-10.0976
▁aides	-10.0977
▁stick	-10.0988
▁testimon	-10.0989
▁loan	-10.0991
▁palm	-10.1006
▁flag	-10.1011
▁egypt	-10.1014
▁detain	-10.1014
▁danger	-10.1014
▁calif	-10.1015
▁owners	-10.1016
▁myster	-10.1017
▁golf	-10.1032
▁collect	-10.1033
▁luxury	-10.1039
▁possibilit	-10.1039
▁castro	-10.104
▁difference	-10.1056
▁400	-10.1064
▁resort	-10.1064
▁apparent	-10.1065
▁investigate	-10.1076
▁text	-10.1077
▁matt	-10.1078
▁overhaul	-10.109
▁wikileaks	-10.109
▁seriously	-10.1108
▁completely	-10.1112
▁condemn	-10.1114
▁pilot	-10.1115
▁theresa	-10.1123
▁escape	-10.1125
▁map	-10.1133
▁australian	-10.1135
▁dec	-10.1137
▁studie	-10.1139
▁treasury	-10.1142
▁mobile	-10.1156
▁rex	-10.1157
▁spy	-10.1164
▁earning	-10.1169
▁revolution	-10.1185
▁reaction	-10.1187
▁finish	-10.1187
▁flint	-10.1191
▁rapid	-10.1192
▁rallie	-10.1192
▁mess	-10.1194
▁benefits	-10.1206
▁mcca	-10.1215
▁currenc	-10.1217
▁subway	-10.1217
▁bombing	-10.122
▁oscar	-10.1225
structure	-10.1234
▁haven	-10.1239
▁bust	-10.124
▁baltimore	-10.1243
▁physical	-10.1243
▁samsung	-10.1243
▁surveill	-10.1243
▁photographer	-10.1244
▁eric	-10.1245
▁coal	-10.1246
▁abc	-10.1284
▁frank	-10.1288
▁stores	-10.1293
▁hole	-10.1297
▁solar	-10.1298
▁tens	-10.1302
▁messages	-10.1304
▁benefit	-10.1305
▁celebrity	-10.1319
▁summit	-10.132
▁regime	-10.1322
▁recover	-10.1325
▁diplomatic	-10.1327
▁classic	-10.133
▁absolute	-10.1346
▁millennial	-10.1346
▁forecast	-10.1356
ship	-10.1359
▁guest	-10.1373
▁ii	-10.1377
▁capture	-10.1382
▁electronic	-10.1398
▁ending	-10.1409
▁none	-10.1412
▁confus	-10.1412
▁mal	-10.142
▁con	-10.1423
▁privacy	-10.1424
▁twice	-10.1424
▁stuff	-10.1424
▁jack	-10.1424
▁newly	-10.1425
▁inspir	-10.1426
▁screen	-10.1427
▁claiming	-10.1428
▁flee	-10.144
▁infra	-10.1445
▁referr	-10.1449
▁atlant	-10.145
▁task	-10.145
▁kennedy	-10.145
▁lies	-10.1451
▁conspiracy	-10.1452
▁endorsement	-10.1452
▁collection	-10.1453
▁carri	-10.146
▁comic	-10.1462
▁tonight	-10.1469
▁sport	-10.1474
▁marijuana	-10.1476
▁closing	-10.1477
▁quarterback	-10.1477
▁gap	-10.1487
▁fun	-10.1489
▁happening	-10.1492
▁wind	-10.15
▁abandon	-10.1503
▁facts	-10.151
▁quick	-10.1512
ily	-10.1512
▁songs	-10.1519
▁various	-10.1529
▁featur	-10.1539
▁cup	-10.1546
▁port	-10.1546
▁elite	-10.1548
▁vegas	-10.1556
v	-10.1568
▁chuck	-10.157
▁availab	-10.1578
ka	-10.1587
▁inmate	-10.1598
▁bond	-10.1606
▁medicaid	-10.1609
▁min	-10.1609
▁counter	-10.1616
▁visa	-10.1616
▁watched	-10.1619
▁sky	-10.162
▁retailer	-10.1621
▁challenges	-10.1625
ca	-10.1626
▁instagram	-10.1635
▁memo	-10.1652
▁documentar	-10.1658
▁sides	-10.1659
▁catholic	-10.1689
▁elizabeth	-10.1689
▁nearby	-10.1691
nature	-10.1699
▁disney	-10.1716
▁guardian	-10.1742
▁responsibilit	-10.1743
▁bodi	-10.1756
▁seal	-10.1764
▁counsel	-10.1768
▁horror	-10.177
▁assistant	-10.177
▁stands	-10.1782
▁prepared	-10.1794
▁english	-10.1797
▁explosion	-10.1797
etts	-10.1803
▁smart	-10.1806
▁stretch	-10.1813
▁asia	-10.1817
▁anniversar	-10.1824
▁purchase	-10.1827
▁garden	-10.1829
▁moderate	-10.1833
▁sentences	-10.1838
▁weapon	-10.1846
▁failing	-10.1847
▁constitutional	-10.185
▁bright	-10.186
▁behavior	-10.1864
▁videos	-10.1866
▁witness	-10.1867
▁wedding	-10.1882
▁accident	-10.1891
▁retail	-10.1894
▁command	-10.19
▁design	-10.1905
▁guide	-10.1905
▁alternative	-10.1906
▁beautiful	-10.1906
▁signature	-10.1906
▁theory	-10.1908
▁headquarters	-10.1915
▁improve	-10.1916
▁designer	-10.1931
▁afghan	-10.1933
▁monitor	-10.1933
▁cheap	-10.1934
▁su	-10.1939
▁resign	-10.194
il	-10.195
▁vision	-10.1952
▁patriot	-10.1954
▁lay	-10.196
▁hurricane	-10.1961
▁surface	-10.1961
▁beauty	-10.1961
achus	-10.1961
▁italian	-10.1962
▁additional	-10.1969
▁injuries	-10.1972
▁macro	-10.1978
▁stunning	-10.1981
▁puerto	-10.1989
▁cool	-10.1994
▁employee	-10.1996
▁serving	-10.1999
▁slight	-10.201
▁daniel	-10.2012
▁minnesota	-10.2016
▁soccer	-10.2016
▁espn	-10.2017
▁parenthood	-10.2017
▁hedge	-10.2018
▁rick	-10.2023
▁oppos	-10.203
▁prepar	-10.204
▁ride	-10.2045
▁rank	-10.2049
▁usa	-10.2065
▁essential	-10.2072
▁register	-10.2072
▁yell	-10.2075
▁activit	-10.2093
▁jay	-10.2095
▁merger	-10.2103
by	-10.2111
▁corner	-10.2111
▁progressive	-10.2113
▁positive	-10.2113
▁threatening	-10.2123
▁tight	-10.2124
▁introduc	-10.2127
▁supply	-10.2128
▁cheer	-10.2134
▁operat	-10.2145
▁custod	-10.2155
▁pr	-10.2157
▁diet	-10.2161
▁correct	-10.2179
▁houston	-10.2184
▁devos	-10.2184
▁harm	-10.2186
▁refuge	-10.2187
▁negotiation	-10.2187
▁melani	-10.2189
▁secure	-10.219
▁outlet	-10.219
▁eve	-10.2197
▁string	-10.2199
▁tradition	-10.2204
▁forget	-10.221
▁cycle	-10.2212
▁basketball	-10.2212
▁resolution	-10.2213
▁wars	-10.2216
▁quit	-10.2223
▁rain	-10.2229
▁cuban	-10.2238
▁ring	-10.2239
▁oklahoma	-10.2241
▁utah	-10.2241
▁talent	-10.2241
▁jason	-10.2241
▁vi	-10.2244
back	-10.225
▁topic	-10.2256
▁settle	-10.226
▁yorker	-10.2268
▁concert	-10.2268
▁plenty	-10.2269
▁gang	-10.2271
▁homeless	-10.2279
▁downtown	-10.228
▁rap	-10.2281
▁flow	-10.2293
▁75	-10.2293
▁maintain	-10.2298
▁options	-10.2298
do	-10.2301
▁changing	-10.2306
▁solution	-10.231
▁degree	-10.2335
▁sugar	-10.2335
it	-10.2351
▁split	-10.2355
▁plot	-10.236
▁faith	-10.2368
▁discrimination	-10.237
▁bets	-10.239
▁lesson	-10.2393
▁committed	-10.2398
▁zone	-10.2408
▁establish	-10.241
▁coffee	-10.2412
▁rural	-10.2412
▁dear	-10.2431
▁boat	-10.2434
▁republic	-10.2441
▁2018	-10.2441
▁emotional	-10.2458
▁joke	-10.2466
▁diplomat	-10.2468
ized	-10.2468
▁roof	-10.247
▁industrial	-10.2472
▁twin	-10.2491
right	-10.2494
▁refuse	-10.2497
▁worker	-10.2508
▁mcconn	-10.2529
▁veterans	-10.2529
▁sarah	-10.2529
▁antonin	-10.253
▁adults	-10.2534
ro	-10.2535
▁z	-10.2539
▁lgbt	-10.2547
▁expert	-10.2555
▁francis	-10.2557
6	-10.2559
▁auto	-10.2561
▁rent	-10.2562
▁shopping	-10.2564
▁rid	-10.2566
▁divided	-10.2568
▁moon	-10.2572
▁deals	-10.2574
▁schumer	-10.2587
▁youtube	-10.2587
▁kingdom	-10.2587
▁maryland	-10.2588
▁pri	-10.2589
▁collapse	-10.2596
▁ital	-10.2596
▁queens	-10.2597
▁msnbc	-10.2616
ho	-10.2629
▁medal	-10.2646
▁stadium	-10.2646
▁pool	-10.2648
▁phil	-10.2654
▁mall	-10.2664
ine	-10.2667
▁shoot	-10.267
▁adopt	-10.2673
▁hamilton	-10.2676
▁upset	-10.2676
▁feb	-10.2676
▁admit	-10.2682
▁gott	-10.2685
▁exercise	-10.2691
▁click	-10.2705
▁terrible	-10.2708
▁carrier	-10.2709
▁cap	-10.2723
▁explosive	-10.2735
▁nationwide	-10.2736
▁desperate	-10.2736
▁standoff	-10.2737
▁non	-10.2742
▁nobody	-10.2742
▁govern	-10.2746
▁roger	-10.2751
▁confront	-10.2764
▁opioid	-10.2765
▁gray	-10.2776
▁bomber	-10.2784
▁frequent	-10.2795
▁urban	-10.2795
▁massacre	-10.2795
▁destroy	-10.2797
▁ancient	-10.2825
▁loom	-10.2825
kevin	-10.2826
▁worry	-10.283
▁viewers	-10.2836
ey	-10.2853
▁shape	-10.2854
▁kerry	-10.2862
▁ministr	-10.2862
▁priorit	-10.287
▁dan	-10.2872
fer	-10.2873
▁fame	-10.2877
▁gift	-10.2878
▁toll	-10.2882
▁kentuck	-10.2885
▁alert	-10.2886
▁larger	-10.2887
▁route	-10.2901
▁covered	-10.2905
ious	-10.2914
▁snap	-10.2917
▁palestinian	-10.2928
▁todd	-10.2931
▁carrie	-10.294
▁commander	-10.2943
▁crazy	-10.2946
▁swift	-10.2946
▁bottom	-10.2946
▁routine	-10.2946
▁ag	-10.2948
▁flying	-10.2955
▁detroit	-10.2976
▁item	-10.2977
▁kid	-10.2977
▁tale	-10.2985
▁stolen	-10.3016
▁surger	-10.3018
▁occurred	-10.3018
the	-10.3024
▁memorial	-10.3027
▁micro	-10.3032
▁positions	-10.3035
▁client	-10.3038
▁communities	-10.3038
▁islam	-10.3048
▁las	-10.3052
▁clash	-10.3053
▁blog	-10.3059
▁self	-10.3066
▁appoint	-10.3067
▁consequence	-10.3068
▁missouri	-10.3068
tanbu	-10.3068
▁sounds	-10.3072
▁seiz	-10.3097
▁dump	-10.3099
▁circuit	-10.3102
▁harry	-10.3103
▁33	-10.3121
▁yemen	-10.3125
▁ukraine	-10.313
▁index	-10.3133
▁type	-10.3137
▁inter	-10.3144
▁rocket	-10.3146
▁hero	-10.3158
▁deportation	-10.3162
▁fate	-10.3164
▁36	-10.3173
▁urge	-10.3174
▁landmark	-10.3193
▁championship	-10.3193
▁begun	-10.3198
fare	-10.3204
▁marked	-10.3213
▁execution	-10.3213
▁eating	-10.3218
▁viral	-10.3224
mo	-10.3224
▁worldwide	-10.3226
▁carter	-10.3229
▁immediate	-10.3236
▁window	-10.3244
▁alliance	-10.3255
▁dy	-10.3258
▁mac	-10.3268
▁produc	-10.3273
▁caucuse	-10.3276
▁blam	-10.3276
ak	-10.3277
▁extra	-10.3279
▁deadline	-10.329
ial	-10.3293
epa	-10.3301
▁survive	-10.3311
▁sept	-10.332
▁hired	-10.3341
nt	-10.3341
▁active	-10.3342
▁jeb	-10.3351
▁moral	-10.3351
▁restriction	-10.3354
▁bigg	-10.3357
iest	-10.3362
▁spott	-10.3371
▁sad	-10.3373
field	-10.3389
▁eventually	-10.3392
▁terrorists	-10.3393
▁adult	-10.3395
▁pacific	-10.3398
▁charlotte	-10.3413
▁survivor	-10.3416
▁shocking	-10.342
▁attacker	-10.3443
▁davis	-10.3445
▁biden	-10.3452
▁drone	-10.3461
▁manufactur	-10.3469
▁apart	-10.3469
▁manning	-10.3475
▁disappear	-10.3475
▁illino	-10.3478
▁chap	-10.348
▁background	-10.3481
▁penn	-10.3483
▁confidenc	-10.349
▁regional	-10.3491
▁pose	-10.35
▁required	-10.3506
▁crucial	-10.3509
▁franchise	-10.3509
▁kellyanne	-10.351
▁relief	-10.351
▁loved	-10.3515
ga	-10.3525
ir	-10.3525
spread	-10.3529
▁statements	-10.353
▁shouldn	-10.3531
▁tony	-10.3534
▁mary	-10.3535
▁suburb	-10.3539
▁tennessee	-10.3542
▁parade	-10.3542
▁twist	-10.3543
▁laid	-10.3544
▁violation	-10.3544
▁brian	-10.3546
▁visitor	-10.356
▁equity	-10.3565
▁32	-10.3568
▁withdraw	-10.3571
▁vermont	-10.3574
▁option	-10.3575
▁bitter	-10.3575
▁reil	-10.3578
▁mountain	-10.3583
▁shooter	-10.3583
▁produce	-10.3587
▁arab	-10.3595
▁steal	-10.3599
▁tank	-10.3603
ler	-10.3603
▁counts	-10.3604
▁powers	-10.3605
▁surrounding	-10.3609
▁flat	-10.3635
▁cloud	-10.3637
▁marshall	-10.3641
oval	-10.3643
▁province	-10.3643
▁advisor	-10.3649
▁mistake	-10.3656
▁pic	-10.3657
▁gathering	-10.3661
▁recommend	-10.3671
▁striking	-10.3672
▁taiwan	-10.3672
▁attract	-10.3673
▁legislative	-10.3673
▁lie	-10.3679
▁destroyed	-10.368
▁sued	-10.3681
▁advertising	-10.3683
▁penalty	-10.369
▁inquir	-10.3699
▁prisoner	-10.37
▁zucker	-10.3704
▁outcome	-10.3705
▁oak	-10.3706
▁memory	-10.3707
▁limited	-10.3711
▁legend	-10.3737
▁brazilian	-10.3739
▁citizen	-10.3752
▁pos	-10.3763
▁humans	-10.3765
▁disrupt	-10.3767
▁queen	-10.3767
▁feminist	-10.377
▁bronx	-10.377
▁airstrike	-10.377
▁seattle	-10.3771
▁birthday	-10.3771
▁iconic	-10.3773
▁hunt	-10.3774
▁handl	-10.3776
▁literally	-10.3778
▁passing	-10.3785
▁oversee	-10.3801
▁mogul	-10.3803
▁columbia	-10.3805
▁heavily	-10.3808
▁trie	-10.3809
▁liberty	-10.3811
▁justin	-10.3815
▁object	-10.3831
▁weird	-10.3837
▁orange	-10.3837
▁backlash	-10.3837
▁medicine	-10.3838
▁pace	-10.3854
▁climb	-10.3858
older	-10.3859
▁150	-10.3861
ol	-10.3867
▁bizarre	-10.387
▁mississippi	-10.387
▁mainstream	-10.387
▁silver	-10.387
▁negative	-10.3871
▁expansion	-10.3871
hbo	-10.3872
▁airline	-10.3878
stone	-10.3878
▁values	-10.388
▁steven	-10.3881
▁margin	-10.3886
▁bars	-10.3889
▁anchor	-10.3903
▁mcdonald	-10.3904
▁pictures	-10.3904
▁resignation	-10.3905
▁bias	-10.3906
ri	-10.3908
▁militia	-10.3919
▁praise	-10.3923
▁minimum	-10.3937
▁chamber	-10.3937
▁saving	-10.3938
▁link	-10.3939
▁glass	-10.3947
▁strength	-10.3951
▁scrutin	-10.3952
▁advantage	-10.3971
▁gross	-10.3973
▁aside	-10.3975
▁startup	-10.3978
dating	-10.3982
sby	-10.3985
▁argue	-10.3987
