<unk>	0
<s>	0
</s>	0
▁,	-3.26922
▁the	-3.45646
s	-3.45959
▁.	-3.63899
▁’	-3.94372
▁a	-4.02477
▁	-4.04045
▁to	-4.04045
▁of	-4.09933
ed	-4.24423
▁in	-4.31796
▁and	-4.38834
▁s	-4.48001
ing	-4.48332
▁"	-4.58588
"	-4.74779
▁on	-4.91062
▁”	-5.01477
▁that	-5.08788
▁for	-5.08879
▁The	-5.14107
.	-5.15919
y	-5.26217
▁is	-5.26456
▁Trump	-5.27982
ly	-5.35338
“	-5.48267
▁with	-5.48298
▁was	-5.51479
▁be	-5.52187
▁at	-5.66231
d	-5.6708
▁:	-5.67596
e	-5.68656
▁his	-5.70377
▁—	-5.75289
▁from	-5.7763
▁as	-5.82456
▁by	-5.82724
▁it	-5.83577
▁has	-5.84804
▁he	-5.87239
▁an	-5.91788
n	-5.92214
▁A	-5.99256
▁said	-6.04755
en	-6.05921
▁I	-6.06164
er	-6.14915
▁are	-6.16422
▁have	-6.16502
▁(	-6.17309
▁)	-6.17754
▁who	-6.17877
▁S	-6.2044
▁Donald	-6.21456
▁t	-6.27336
▁",	-6.30479
▁not	-6.33459
▁about	-6.36896
▁after	-6.38002
▁her	-6.45329
es	-6.45786
▁this	-6.49762
▁U	-6.49949
▁will	-6.51707
▁their	-6.52971
▁In	-6.55371
▁Clinton	-6.57159
t	-6.58931
▁President	-6.58937
l	-6.64863
▁had	-6.65397
▁one	-6.66196
▁its	-6.67278
-	-6.67787
▁out	-6.69339
▁over	-6.69442
▁were	-6.71293
[	-6.7176
▁up	-6.72391
▁It	-6.72824
▁more	-6.73911
▁but	-6.74519
▁?	-6.7462
a	-6.76203
▁new	-6.77629
▁you	-6.78568
▁New	-6.80565
▁or	-6.81577
▁they	-6.83628
▁people	-6.8466
al	-6.87533
▁would	-6.87865
▁which	-6.89535
▁into	-6.89823
▁than	-6.90716
o	-6.90913
▁CNN	-6.9233
▁first	-6.94354
▁she	-6.95152
▁when	-6.98416
r	-6.98566
▁Obama	-6.9868
$	-7.02135
▁House	-7.05408
▁Hillary	-7.05623
▁two	-7.0587
▁Republican	-7.06916
▁re	-7.07014
▁we	-7.09988
▁all	-7.1048
▁last	-7.12099
in	-7.12929
▁week	-7.13033
▁He	-7.13207
▁some	-7.13493
▁can	-7.13667
ld	-7.13672
▁presidential	-7.14074
▁years	-7.14179
▁what	-7.15009
▁But	-7.16249
▁campaign	-7.17102
▁just	-7.17829
▁year	-7.1844
on	-7.18463
‘	-7.20028
▁C	-7.20641
▁could	-7.24848
▁most	-7.25392
▁time	-7.25449
▁Tuesday	-7.25868
ers	-7.26617
▁Friday	-7.26633
▁man	-7.27182
▁like	-7.28631
m	-7.2919
▁Thursday	-7.30102
▁him	-7.30138
▁To	-7.31777
ion	-7.33149
▁no	-7.34925
▁against	-7.35177
▁Monday	-7.36038
▁American	-7.3675
ies	-7.37979
st	-7.38028
▁president	-7.38385
▁For	-7.39423
▁Wednesday	-7.39584
S	-7.40594
an	-7.40781
▁according	-7.40875
▁before	-7.42219
▁police	-7.42281
p	-7.42444
▁m	-7.43096
▁other	-7.43406
▁On	-7.43996
▁state	-7.4414
▁back	-7.44209
▁so	-7.45026
▁former	-7.45344
▁This	-7.4619
▁White	-7.46587
during	-7.47237
▁York	-7.47802
▁We	-7.48237
c	-7.48305
▁now	-7.49953
▁United	-7.49957
▁there	-7.50046
▁election	-7.5073
▁And	-7.51705
▁US	-7.51873
▁News	-7.52445
▁State	-7.52528
▁world	-7.52655
th	-7.53012
▁million	-7.54429
▁them	-7.54904
▁D	-7.55238
ic	-7.55788
▁says	-7.55918
▁B	-7.56019
▁if	-7.5623
▁Sunday	-7.56626
▁show	-7.56807
▁Washington	-7.56885
▁how	-7.57216
▁un	-7.58439
i	-7.59052
▁down	-7.59812
▁do	-7.60346
▁government	-7.60964
▁country	-7.6107
▁night	-7.62224
▁America	-7.62726
le	-7.63783
▁made	-7.6432
se	-7.64406
▁off	-7.65108
w	-7.65379
el	-7.65762
▁also	-7.65888
or	-7.6619
▁us	-7.68499
▁want	-7.68957
▁may	-7.69423
▁Saturday	-7.69442
▁1	-7.69497
▁where	-7.70617
▁look	-7.70812
▁M	-7.71335
▁day	-7.71478
▁our	-7.71729
▁get	-7.73836
▁Democratic	-7.74045
▁while	-7.74231
▁2016	-7.74386
▁percent	-7.74879
▁attack	-7.75632
▁even	-7.76067
able	-7.7734
▁under	-7.77463
▁States	-7.77971
▁since	-7.78293
▁E	-7.78796
▁take	-7.78933
▁through	-7.78954
ther	-7.79847
▁reported	-7.79937
▁media	-7.80217
▁Is	-7.80368
k	-7.80442
▁say	-7.80725
▁being	-7.80741
man	-7.80854
b	-7.81073
▁company	-7.81595
▁near	-7.81668
ation	-7.81759
▁F	-7.81793
▁That	-7.81944
▁home	-7.82034
▁make	-7.82906
est	-7.83604
h	-7.8365
▁your	-7.83721
▁P	-7.83846
▁three	-7.83951
▁National	-7.83978
▁political	-7.83979
▁public	-7.8461
▁b	-7.84883
▁because	-7.86617
between	-7.86779
▁my	-7.86995
▁officials	-7.8717
▁vote	-7.8736
▁K	-7.87861
▁GOP	-7.87971
▁found	-7.88523
re	-7.89208
▁nominee	-7.89398
▁news	-7.89639
▁administration	-7.90275
▁city	-7.91203
▁only	-7.91223
▁p	-7.91438
▁W	-7.91826
▁North	-7.92095
▁way	-7.92262
▁federal	-7.92352
▁T	-7.92699
▁women	-7.92794
ity	-7.93261
▁group	-7.93445
g	-7.93728
▁As	-7.93914
▁includ	-7.94022
▁de	-7.94426
▁O	-7.94428
▁days	-7.95935
▁d	-7.96067
▁around	-7.96273
▁need	-7.96789
▁end	-7.97618
▁After	-7.97732
▁What	-7.98086
▁law	-7.98164
▁should	-7.98394
▁called	-7.98472
▁support	-7.98536
▁How	-7.98728
ur	-7.98743
▁000	-7.98798
▁report	-7.98865
▁Russia	-7.99983
▁Senate	-8.00048
it	-8.00557
▁With	-8.00727
▁2	-8.00922
uch	-8.01428
▁much	-8.02168
▁N	-8.02573
▁part	-8.02828
▁order	-8.02966
▁death	-8.03129
▁At	-8.03267
ar	-8.03506
▁You	-8.03809
▁killed	-8.04252
▁Court	-8.04308
is	-8.04377
us	-8.04393
u	-8.04408
ist	-8.04498
▁Department	-8.04587
ive	-8.04629
▁Republicans	-8.05061
▁next	-8.05287
▁month	-8.05904
▁ve	-8.05931
▁any	-8.06172
▁When	-8.06253
▁No	-8.06522
▁Of	-8.06537
▁know	-8.06565
▁me	-8.06649
▁court	-8.0682
▁those	-8.07253
▁candidate	-8.07291
f	-8.07546
▁did	-8.07694
▁Cruz	-8.07952
▁10	-8.08289
▁J	-8.08595
▁own	-8.08707
▁announced	-8.08901
▁Russian	-8.09195
▁deal	-8.09293
▁Sanders	-8.09327
▁case	-8.0951
▁still	-8.09763
▁long	-8.0991
▁!	-8.09993
ment	-8.1017
C	-8.10907
et	-8.11266
▁lead	-8.11302
▁Sen	-8.1161
▁Re	-8.11659
▁party	-8.11935
ry	-8.11996
▁John	-8.12495
▁does	-8.12786
A	-8.12896
▁national	-8.12981
▁life	-8.13252
▁work	-8.13441
▁think	-8.13484
▁There	-8.13598
il	-8.13719
▁call	-8.14201
▁going	-8.14412
▁Breitbart	-8.15062
▁right	-8.1561
▁Bill	-8.15717
▁health	-8.15891
▁debate	-8.16354
▁ago	-8.16661
▁great	-8.16932
ri	-8.17285
▁If	-8.17383
▁top	-8.17719
▁final	-8.1778
▁took	-8.1784
▁go	-8.17904
▁another	-8.17962
▁De	-8.18017
▁She	-8.1815
▁released	-8.18368
▁interview	-8.1837
▁morning	-8.18644
▁few	-8.18946
▁An	-8.18962
▁Democrats	-8.1916
▁office	-8.1943
▁least	-8.19612
▁South	-8.19706
▁ad	-8.19952
um	-8.19974
▁turn	-8.20251
▁Americans	-8.20306
▁They	-8.20441
▁G	-8.21141
▁Fox	-8.213
ism	-8.21301
▁here	-8.21445
▁team	-8.21922
▁FBI	-8.22029
▁woman	-8.22269
▁L	-8.22443
▁set	-8.22646
▁see	-8.22738
▁move	-8.2337
▁very	-8.23431
▁3	-8.23739
▁host	-8.23888
▁China	-8.24214
out	-8.24329
▁One	-8.24527
▁post	-8.24588
▁won	-8.24721
▁left	-8.24968
ro	-8.25435
▁months	-8.25439
▁family	-8.25455
age	-8.25467
▁big	-8.2557
▁Twitter	-8.257
M	-8.25782
ance	-8.26184
▁H	-8.26272
▁school	-8.26331
▁recent	-8.26601
▁University	-8.26618
▁both	-8.2667
▁Texas	-8.26739
▁help	-8.26805
▁use	-8.26983
▁California	-8.27113
▁billion	-8.27308
▁5	-8.27427
lo	-8.27611
ton	-8.27657
▁video	-8.27673
▁appear	-8.28118
▁number	-8.28268
▁security	-8.28615
id	-8.2866
gan	-8.28663
▁past	-8.28807
ra	-8.28912
▁policy	-8.29328
▁don	-8.2945
▁war	-8.29638
▁open	-8.29665
▁business	-8.3004
ant	-8.30049
▁good	-8.30131
ch	-8.30292
▁20	-8.30304
▁Be	-8.30568
▁bill	-8.3067
▁black	-8.30777
▁statement	-8.30825
▁R	-8.30927
▁So	-8.31092
▁Police	-8.32252
▁major	-8.32541
▁point	-8.32584
▁Islamic	-8.32721
im	-8.32723
▁dead	-8.32959
▁four	-8.32982
▁Facebook	-8.3316
▁might	-8.33223
▁men	-8.3361
▁asked	-8.33614
▁place	-8.33719
▁across	-8.3435
▁Here	-8.34449
sh	-8.34838
▁fight	-8.34877
▁charge	-8.35201
▁plan	-8.35506
▁arrest	-8.35711
▁Congress	-8.36106
▁try	-8.36203
▁second	-8.36257
▁came	-8.36379
▁start	-8.36431
▁early	-8.36524
▁got	-8.36659
▁follow	-8.36996
▁City	-8.37149
ce	-8.37384
ne	-8.3751
▁Post	-8.37545
▁speech	-8.37579
son	-8.37869
▁Co	-8.38013
▁become	-8.38024
▁come	-8.38061
▁investigation	-8.38141
▁Day	-8.38501
ent	-8.38667
▁issue	-8.38737
▁St	-8.38752
▁race	-8.38787
▁press	-8.38982
many	-8.39341
▁decision	-8.39538
ol	-8.39812
▁reports	-8.39867
▁latest	-8.40019
▁whe	-8.40107
▁shot	-8.404
z	-8.4051
▁well	-8.40732
▁seem	-8.40915
P	-8.40947
one	-8.41234
▁military	-8.41431
▁May	-8.41458
ful	-8.41466
▁put	-8.41516
▁car	-8.41751
▁voters	-8.41864
▁name	-8.42052
▁win	-8.42183
▁Syria	-8.42344
▁Supreme	-8.42493
less	-8.42834
▁used	-8.42863
▁block	-8.42963
▁change	-8.43089
▁high	-8.43124
▁executive	-8.43322
ate	-8.43823
ness	-8.44033
▁4	-8.44124
▁never	-8.44228
▁Barack	-8.44467
▁hit	-8.44552
▁known	-8.44702
x	-8.44899
la	-8.44947
▁Why	-8.45089
▁Not	-8.45181
ia	-8.4539
▁died	-8.4555
T	-8.46719
ter	-8.46856
▁history	-8.46868
▁run	-8.46889
▁best	-8.46998
O	-8.47427
▁meeting	-8.4751
ul	-8.47657
▁live	-8.47744
▁James	-8.47918
▁story	-8.48387
▁Paul	-8.48472
▁His	-8.48516
▁among	-8.49177
▁Florida	-8.49331
L	-8.49463
▁gun	-8.49585
▁pay	-8.49756
▁f	-8.49829
▁away	-8.49869
▁far	-8.49908
▁keep	-8.5003
▁severa	-8.50445
▁shooting	-8.50614
▁w	-8.50989
▁five	-8.51125
ous	-8.51202
▁head	-8.51389
▁email	-8.51426
▁official	-8.51625
▁continue	-8.51659
▁question	-8.51759
▁clear	-8.52082
▁young	-8.5217
▁system	-8.52305
▁saying	-8.52506
▁members	-8.52557
to	-8.52684
▁La	-8.52841
▁season	-8.53705
▁white	-8.53826
ally	-8.54059
▁same	-8.54223
▁Ryan	-8.5435
▁social	-8.54564
▁every	-8.55099
▁9	-8.55232
te	-8.55492
▁Bernie	-8.55703
B	-8.55774
▁Please	-8.55872
▁remain	-8.55902
▁Mr	-8.55953
▁too	-8.56138
▁claim	-8.56332
li	-8.56358
▁From	-8.56503
▁Korea	-8.56708
▁accus	-8.56997
▁fire	-8.5707
▁San	-8.57081
na	-8.57266
▁chief	-8.57716
▁children	-8.57877
▁7	-8.58101
▁Justice	-8.58128
▁close	-8.58374
at	-8.58424
▁Street	-8.58543
▁face	-8.58555
▁late	-8.58622
▁Party	-8.58677
D	-8.58684
▁lot	-8.58737
▁why	-8.58773
▁Carolina	-8.58911
▁Times	-8.59012
▁making	-8.59047
▁behind	-8.59185
ir	-8.59572
▁series	-8.59746
▁again	-8.59774
▁nation	-8.59986
▁alleged	-8.60378
▁already	-8.60431
▁Le	-8.60583
ling	-8.60626
▁these	-8.60712
ie	-8.60766
▁give	-8.60802
▁World	-8.60863
▁market	-8.60934
▁leader	-8.60946
▁sign	-8.61448
▁6	-8.61486
▁Ted	-8.61724
▁moment	-8.61776
▁ever	-8.61892
▁Comey	-8.61962
▁Will	-8.6198
▁star	-8.62031
▁Now	-8.621
▁foreign	-8.62189
▁power	-8.62414
▁immigration	-8.62687
▁little	-8.62901
▁didn	-8.62948
▁Do	-8.63015
▁Committee	-8.63115
▁Obamacare	-8.6313
▁record	-8.63143
ta	-8.63156
▁2015	-8.63437
▁find	-8.63492
land	-8.63525
▁launch	-8.63661
▁European	-8.63769
▁hours	-8.64022
ian	-8.64352
co	-8.6464
▁Man	-8.64741
▁real	-8.64781
went	-8.64791
2	-8.64821
▁Over	-8.64834
▁bigge	-8.65113
▁March	-8.65333
▁11	-8.65883
▁TV	-8.65921
▁likely	-8.6594
▁ban	-8.66183
▁attempt	-8.66204
▁weekend	-8.66318
ting	-8.66429
▁100	-8.66489
▁film	-8.66683
▁air	-8.66712
▁something	-8.66799
▁Michael	-8.66944
▁love	-8.67538
▁following	-8.67651
▁victor	-8.67691
▁receive	-8.67898
ell	-8.682
▁director	-8.68604
▁West	-8.68719
▁really	-8.68736
▁attacks	-8.68778
ma	-8.6885
▁town	-8.68866
ine	-8.68875
▁Can	-8.69131
▁murder	-8.69429
▁private	-8.69582
I	-8.69659
v	-8.69825
ish	-8.69907
▁stop	-8.69941
▁update	-8.70122
▁Black	-8.70202
▁tell	-8.7026
▁old	-8.70363
▁cut	-8.70417
▁money	-8.70466
am	-8.70542
▁local	-8.70579
▁Syrian	-8.70584
▁weeks	-8.70588
▁suspect	-8.70618
▁believe	-8.70627
▁consider	-8.70693
be	-8.70914
▁leaders	-8.71282
▁things	-8.71434
▁seen	-8.71544
▁talk	-8.71604
▁taking	-8.7169
▁small	-8.71821
▁All	-8.71824
▁War	-8.7183
▁8	-8.71874
▁game	-8.72141
▁care	-8.72241
▁Are	-8.72254
▁less	-8.72391
▁general	-8.72526
▁job	-8.72612
▁ISIS	-8.72644
▁Ra	-8.72735
5	-8.72738
▁tax	-8.72826
▁himself	-8.72895
▁stories	-8.73205
ca	-8.73261
ig	-8.73327
▁along	-8.73446
▁sexual	-8.73458
▁border	-8.73474
ING	-8.73513
▁primary	-8.73514
▁travel	-8.73557
▁Wall	-8.73726
▁event	-8.73784
▁shows	-8.74033
▁publish	-8.74064
▁global	-8.74071
▁states	-8.74189
▁join	-8.74215
▁push	-8.74395
▁Apple	-8.74403
▁share	-8.74431
▁Mexico	-8.74471
▁control	-8.74498
▁today	-8.74507
op	-8.74775
▁expected	-8.74954
▁conservative	-8.75171
▁More	-8.75233
TON	-8.75339
me	-8.75482
ci	-8.75523
▁later	-8.75597
6	-8.75712
▁comes	-8.75743
▁once	-8.75909
▁15	-8.76039
▁conference	-8.7621
▁secretary	-8.76301
▁Secretary	-8.76377
coming	-8.76424
▁large	-8.76499
▁hard	-8.76513
ke	-8.771
ence	-8.77135
▁six	-8.7719
▁officer	-8.77267
▁then	-8.77339
▁officers	-8.77344
▁yet	-8.77707
▁current	-8.78104
▁plans	-8.78129
un	-8.78181
▁trade	-8.78272
▁students	-8.78416
▁bank	-8.78451
▁Union	-8.78588
▁companies	-8.78897
▁Iran	-8.78898
▁Al	-8.7902
0	-8.79093
▁Act	-8.79169
▁full	-8.79554
▁visit	-8.79644
▁information	-8.79705
▁outside	-8.79783
▁First	-8.79908
▁address	-8.79994
▁David	-8.80035
▁pick	-8.80161
po	-8.80411
▁list	-8.80492
▁British	-8.80675
1	-8.80807
tic	-8.80854
▁Rubio	-8.80886
▁Muslim	-8.80955
▁potential	-8.81315
▁V	-8.81334
▁countries	-8.81403
ha	-8.81407
▁assault	-8.81488
▁special	-8.81529
▁authorities	-8.81591
▁judge	-8.81628
▁running	-8.81922
▁rights	-8.81935
▁free	-8.8209
▁earlier	-8.82268
▁test	-8.82541
▁Security	-8.82654
▁thing	-8.8282
▁economic	-8.82829
▁threat	-8.83073
lmost	-8.8341
▁ll	-8.83427
▁CEO	-8.83484
ve	-8.83514
▁politics	-8.8366
▁book	-8.83744
▁Two	-8.8384
▁sources	-8.8391
▁reach	-8.8402
ten	-8.84094
pe	-8.84166
way	-8.84224
▁12	-8.84346
▁Daily	-8.84412
▁short	-8.84429
▁future	-8.84499
▁partners	-8.84513
▁thought	-8.84654
▁London	-8.84676
▁water	-8.84681
▁better	-8.84683
▁nomination	-8.84704
▁role	-8.85124
▁rate	-8.85225
F	-8.85235
▁Con	-8.85327
▁sex	-8.85558
▁building	-8.85685
▁fall	-8.85823
ley	-8.86115
▁Un	-8.86407
▁30	-8.86521
▁My	-8.86529
▁ask	-8.86585
▁gett	-8.86719
▁working	-8.86966
▁Los	-8.87225
▁seek	-8.87284
▁Gov	-8.87415
▁poll	-8.8753
▁illegal	-8.8765
▁act	-8.87762
mo	-8.88031
▁tri	-8.88092
▁supporters	-8.88237
▁data	-8.8862
▁County	-8.88643
ard	-8.88924
▁killing	-8.89137
▁taken	-8.89227
7	-8.89326
▁bring	-8.89499
▁concern	-8.89593
▁Ex	-8.89616
▁below	-8.89674
▁writing	-8.89732
▁Some	-8.90002
▁line	-8.90137
▁each	-8.90248
▁rally	-8.90388
▁human	-8.90664
ak	-8.90804
until	-8.9092
▁Mike	-8.91052
▁legal	-8.91097
om	-8.91305
▁hand	-8.91704
ah	-8.91738
▁Who	-8.91818
▁actual	-8.9229
▁questions	-8.9229
▁program	-8.92631
▁People	-8.92715
ner	-8.92753
▁50	-8.92764
▁allow	-8.92783
▁different	-8.92862
R	-8.92885
▁intelligence	-8.92908
▁sponsors	-8.9296
▁Her	-8.93015
▁2017	-8.93198
▁having	-8.932
▁c	-8.93281
▁strong	-8.93545
▁enough	-8.93586
▁thousands	-8.93835
▁person	-8.93906
ut	-8.93952
▁protest	-8.94018
ary	-8.94023
▁Care	-8.94177
▁About	-8.94227
▁wrote	-8.94316
▁lost	-8.94416
▁display	-8.94563
▁WASH	-8.94611
▁Rep	-8.94612
▁drug	-8.94676
▁prison	-8.94695
up	-8.94707
ge	-8.94717
▁release	-8.94741
▁Europe	-8.94747
▁online	-8.94927
▁network	-8.94954
▁Health	-8.94957
▁com	-8.94963
▁battle	-8.95194
▁buy	-8.95226
U	-8.95263
G	-8.95354
came	-8.95607
▁leave	-8.95886
▁Former	-8.95936
▁key	-8.96277
E	-8.96361
without	-8.96436
▁wife	-8.9644
▁recently	-8.96445
▁French	-8.96996
▁often	-8.97022
3	-8.97135
▁half	-8.97343
▁East	-8.97426
▁co	-8.97432
ty	-8.97606
▁financial	-8.97698
▁afternoon	-8.97747
▁Don	-8.97788
▁Center	-8.97849
▁steps	-8.97987
▁bad	-8.98011
▁Ro	-8.98049
▁mother	-8.98217
▁document	-8.98279
▁hold	-8.98314
▁process	-8.98509
lways	-8.98654
▁18	-8.98689
▁capital	-8.98815
▁agency	-8.98849
▁select	-8.98863
▁senior	-8.9902
min	-8.9906
▁Britain	-8.99073
▁largest	-8.99156
▁led	-8.99159
▁George	-8.99225
go	-8.9929
lu	-8.99469
▁Federal	-8.99483
ag	-8.99625
▁claims	-8.99791
nt	-8.99825
▁General	-8.99844
▁sent	-8.99942
▁focus	-8.99947
ated	-8.99949
4	-9.00131
▁January	-9.00258
▁interest	-9.00319
▁Ma	-9.00358
▁food	-9.00418
▁2014	-9.00465
▁personal	-9.00568
▁economy	-9.00621
▁hope	-9.0085
ba	-9.00967
▁house	-9.01055
▁By	-9.01159
▁fact	-9.01202
▁son	-9.01247
▁letter	-9.01269
▁site	-9.01339
▁Go	-9.01442
▁started	-9.0151
▁service	-9.01527
▁According	-9.01812
K	-9.01875
ni	-9.01926
▁student	-9.01959
▁coming	-9.01991
▁April	-9.02196
▁deliver	-9.02207
▁Show	-9.02208
▁Y	-9.02221
▁toward	-9.02324
▁Israel	-9.02351
▁November	-9.02408
▁forces	-9.02493
▁Out	-9.02544
▁study	-9.02567
▁decades	-9.02624
▁ahead	-9.02666
▁ra	-9.02722
▁dis	-9.03109
ad	-9.03129
▁possible	-9.03412
▁Minister	-9.03527
▁room	-9.0354
▁industry	-9.03634
▁lawsuit	-9.03637
▁response	-9.03849
ions	-9.03918
▁confirmed	-9.04029
▁explain	-9.04055
▁front	-9.04059
mon	-9.04102
led	-9.04132
▁jobs	-9.04272
▁Inc	-9.04695
ster	-9.04753
▁enter	-9.04783
▁seven	-9.04882
▁June	-9.0494
▁sell	-9.04978
▁Mo	-9.05095
▁pro	-9.05096
▁though	-9.05201
▁play	-9.05302
▁Iraq	-9.0532
▁others	-9.05404
▁increase	-9.05476
▁Me	-9.05554
▁France	-9.05588
▁presidency	-9.05806
ack	-9.06069
ga	-9.06084
▁Pro	-9.06149
▁times	-9.06176
ized	-9.06234
▁target	-9.06476
▁problem	-9.06546
▁met	-9.06857
▁deep	-9.06915
8	-9.07085
▁Report	-9.07198
▁Chicago	-9.07296
H	-9.073
no	-9.0736
▁demand	-9.07464
▁course	-9.07575
▁important	-9.07583
▁calling	-9.07608
▁oil	-9.07635
▁college	-9.07686
▁wall	-9.07755
▁read	-9.07907
time	-9.07984
ru	-9.08149
W	-9.08386
hi	-9.08466
▁must	-9.08473
▁Last	-9.08475
▁per	-9.085
espite	-9.08589
▁School	-9.08641
▁Up	-9.08642
▁incident	-9.08697
▁violence	-9.08754
▁Bush	-9.08762
▁Or	-9.0882
▁arm	-9.08886
▁crisis	-9.08983
ver	-9.08994
▁crowd	-9.09029
▁father	-9.09095
▁force	-9.09247
▁return	-9.09285
▁Ohio	-9.09321
▁climate	-9.09434
N	-9.09442
▁13	-9.09505
▁international	-9.09605
ted	-9.09624
▁Just	-9.0965
▁wants	-9.09748
▁ground	-9.09831
▁Pence	-9.09844
▁defend	-9.09922
▁rule	-9.0999
▁nuclear	-9.10004
cy	-9.10054
9	-9.10055
▁member	-9.10119
▁evening	-9.10206
▁Office	-9.10514
▁message	-9.10667
▁Di	-9.10674
▁candidates	-9.10699
▁feel	-9.1076
▁kind	-9.10871
▁soon	-9.10995
▁Park	-9.10995
▁Mar	-9.11123
▁Press	-9.11165
▁con	-9.11166
ud	-9.1119
▁During	-9.11427
▁Dr	-9.1166
▁offer	-9.117
▁third	-9.11793
▁workers	-9.119
▁criminal	-9.11909
While	-9.1191
nd	-9.11979
ez	-9.11981
▁Putin	-9.12105
▁Iowa	-9.12203
ab	-9.12298
▁evidence	-9.12318
▁senator	-9.1232
▁body	-9.12486
▁center	-9.12559
gg	-9.12619
▁Angeles	-9.12623
▁Super	-9.12675
our	-9.1272
tra	-9.12781
per	-9.12835
em	-9.12843
▁Hollywood	-9.12905
▁Robert	-9.12968
vi	-9.13001
pent	-9.13116
▁Paris	-9.1313
▁community	-9.13143
ph	-9.13304
▁direct	-9.13417
▁secret	-9.13424
▁activist	-9.13496
▁dozen	-9.13496
▁boy	-9.13632
▁review	-9.13867
▁inside	-9.13928
ors	-9.14594
▁age	-9.14655
▁popular	-9.14659
▁child	-9.14682
▁effort	-9.14789
▁Women	-9.14867
▁respond	-9.14888
▁comments	-9.15059
▁Reuters	-9.15168
▁reporters	-9.15174
▁14	-9.15206
▁break	-9.15262
▁25	-9.15315
ti	-9.15481
ll	-9.15485
▁let	-9.15528
▁side	-9.15574
▁daughter	-9.15651
▁hundred	-9.15651
▁land	-9.15709
▁Google	-9.15712
side	-9.15721
▁lawmaker	-9.15725
ect	-9.15769
▁repeal	-9.15772
▁elect	-9.1595
▁Sessions	-9.16076
▁summer	-9.16076
▁hearing	-9.16111
▁include	-9.16203
▁heart	-9.16334
ham	-9.16507
▁received	-9.16509
▁am	-9.16581
▁Po	-9.16617
▁cause	-9.16647
tion	-9.16659
ill	-9.16824
ot	-9.16903
▁matter	-9.16985
▁project	-9.16991
▁terrorist	-9.16996
▁hospital	-9.17453
▁issues	-9.17598
▁Jeff	-9.17606
▁light	-9.17735
▁Pa	-9.17795
▁discuss	-9.17902
▁Director	-9.18106
ber	-9.18116
▁July	-9.18129
▁stage	-9.18145
ability	-9.18316
▁attorney	-9.1835
▁staff	-9.18367
▁ex	-9.18389
▁account	-9.1847
ang	-9.18551
▁Mark	-9.18743
ship	-9.18781
▁Judge	-9.18912
▁gave	-9.19099
▁space	-9.1918
▁Star	-9.19247
▁Election	-9.19363
▁suggest	-9.19485
▁firm	-9.19547
▁fil	-9.19554
▁Time	-9.19564
▁failed	-9.19762
ac	-9.19777
▁Virginia	-9.19802
▁AP	-9.19836
▁board	-9.19879
▁phone	-9.20035
rought	-9.20059
▁17	-9.20095
▁Mexican	-9.20232
▁Turkey	-9.20486
▁stay	-9.20694
ial	-9.20757
ck	-9.20819
▁protect	-9.20853
▁rise	-9.20886
▁groups	-9.20921
▁adviser	-9.20994
▁crash	-9.21128
▁words	-9.21399
▁movie	-9.21449
▁Chris	-9.21548
▁spoke	-9.21835
▁extension	-9.21894
▁lawyer	-9.21913
▁action	-9.21969
▁Attorney	-9.22151
▁Chinese	-9.22216
▁search	-9.22217
▁40	-9.22234
line	-9.22356
▁Saudi	-9.2241
▁Zika	-9.22411
▁German	-9.22419
con	-9.2242
▁annual	-9.2254
mp	-9.22632
▁Far	-9.22658
▁doing	-9.22694
▁El	-9.22765
▁fired	-9.22876
ever	-9.23022
▁image	-9.23061
▁Prime	-9.23088
▁convention	-9.23219
ow	-9.23242
▁charg	-9.23245
▁Ho	-9.23564
▁defense	-9.23582
der	-9.23605
▁strike	-9.23648
▁area	-9.23656
▁eight	-9.23782
ical	-9.23808
ought	-9.23839
les	-9.23861
▁wrong	-9.2391
▁minister	-9.24043
▁together	-9.24109
▁governor	-9.24131
▁Chief	-9.24308
▁discover	-9.24308
▁Joe	-9.24368
▁Was	-9.24665
▁Tom	-9.24767
ap	-9.24887
▁lives	-9.25044
vo	-9.25102
▁enforcement	-9.25105
▁flight	-9.25111
os	-9.25215
▁aim	-9.25221
▁technolog	-9.25237
▁terror	-9.25281
▁Have	-9.25508
▁v	-9.25619
▁g	-9.25621
▁International	-9.25634
▁certain	-9.25637
▁describ	-9.25677
▁Has	-9.25708
▁Media	-9.25762
▁19	-9.25815
▁Uber	-9.26202
king	-9.26322
▁music	-9.26392
▁idea	-9.26463
▁happened	-9.26482
▁resident	-9.26494
▁Sp	-9.265
▁Good	-9.26656
▁friend	-9.26723
ize	-9.26744
ier	-9.26757
ger	-9.26809
▁chance	-9.26914
▁sales	-9.26964
▁Brexit	-9.2698
▁cop	-9.27321
▁field	-9.27345
ct	-9.27349
▁revealed	-9.2765
▁amid	-9.27834
▁Ben	-9.27842
▁Big	-9.27899
▁result	-9.27944
▁Air	-9.27978
▁bid	-9.28017
▁movement	-9.28089
▁growing	-9.28141
▁form	-9.28205
▁reason	-9.28253
▁Says	-9.28314
▁creat	-9.28326
▁couple	-9.28396
▁wide	-9.28462
▁Democrat	-9.28954
▁measure	-9.28965
ka	-9.28966
▁Bannon	-9.29104
▁scandal	-9.29173
▁manager	-9.29364
:	-9.29509
▁career	-9.2959
▁pre	-9.29661
▁total	-9.29673
▁Ga	-9.29913
▁walk	-9.29953
bo	-9.30014
▁website	-9.30148
▁missile	-9.30219
av	-9.30384
▁source	-9.30591
▁girl	-9.30683
▁entire	-9.30709
▁done	-9.30744
va	-9.30797
▁particular	-9.30849
ists	-9.31027
▁meet	-9.31096
▁stock	-9.31325
▁rival	-9.31395
▁parents	-9.31401
▁Senator	-9.3144
▁Back	-9.31539
▁saw	-9.3159
▁living	-9.31628
▁makes	-9.31664
▁rules	-9.31762
▁Your	-9.31772
▁emails	-9.31806
▁results	-9.31831
▁choice	-9.31841
▁Green	-9.31927
▁Stephen	-9.32054
▁fear	-9.32055
ven	-9.32068
aw	-9.32126
ff	-9.32519
▁article	-9.32698
▁feature	-9.32757
▁migrant	-9.32842
▁Even	-9.32909
mer	-9.33007
▁unit	-9.33027
▁Marco	-9.33089
▁single	-9.3312
he	-9.33231
▁television	-9.33356
▁employees	-9.33626
▁16	-9.3363
▁Manhattan	-9.33635
▁title	-9.33862
▁answer	-9.33913
▁Every	-9.33914
▁Per	-9.33949
▁civil	-9.33976
▁2012	-9.33998
▁track	-9.33999
▁...	-9.34046
▁Germany	-9.34076
▁Like	-9.34161
▁NBC	-9.34311
▁College	-9.34362
▁Orlando	-9.34362
▁nothing	-9.34522
▁position	-9.34667
V	-9.34728
▁24	-9.34849
▁Car	-9.34849
▁policies	-9.34881
▁heard	-9.34986
▁piece	-9.35006
▁female	-9.35095
▁request	-9.35095
ach	-9.35146
▁cover	-9.35204
▁Li	-9.35219
▁Attack	-9.35463
▁Gun	-9.35508
▁passed	-9.35514
▁Hill	-9.35536
▁approach	-9.35537
▁Lo	-9.35691
▁probabl	-9.35759
▁massive	-9.35789
▁view	-9.35804
▁wear	-9.35822
pa	-9.35891
▁access	-9.35907
▁giant	-9.35907
▁due	-9.35953
▁husband	-9.36055
▁victims	-9.36124
▁editor	-9.36209
▁Steve	-9.36256
lin	-9.36356
▁themselves	-9.36364
▁chairman	-9.36378
▁500	-9.36524
▁tie	-9.3656
▁Flynn	-9.36576
▁Pre	-9.36648
▁Leader	-9.36657
men	-9.36688
▁friends	-9.36761
mm	-9.36894
▁trial	-9.36968
▁efforts	-9.36973
▁signed	-9.37007
▁EU	-9.37012
▁condition	-9.37024
▁risk	-9.37117
▁fund	-9.37152
▁provide	-9.3722
off	-9.37625
di	-9.37666
bi	-9.37688
▁stand	-9.37788
▁main	-9.37902
▁propos	-9.37907
▁quarter	-9.37921
▁immigrants	-9.38
▁expect	-9.38001
▁plane	-9.38017
▁21	-9.38036
▁app	-9.38108
▁spending	-9.3815
▁Get	-9.38263
▁Scott	-9.38372
▁journalist	-9.38422
▁protesters	-9.38487
▁price	-9.38518
▁experience	-9.38538
▁reveal	-9.38546
▁controversial	-9.38549
▁growth	-9.38636
▁appeal	-9.38687
▁crime	-9.38797
▁fee	-9.38815
▁polls	-9.38868
▁bar	-9.39016
▁station	-9.39065
▁leaving	-9.39221
▁trip	-9.39276
▁miles	-9.39525
▁step	-9.39631
▁longer	-9.3977
▁cr	-9.39807
ub	-9.39823
▁train	-9.39863
que	-9.40092
▁serve	-9.4012
▁cit	-9.40147
▁22	-9.40153
▁represent	-9.40183
▁serious	-9.40292
▁minutes	-9.40322
▁Jersey	-9.40454
▁Sa	-9.40539
▁decided	-9.4059
▁agreement	-9.40634
▁bas	-9.40647
▁attend	-9.40796
▁base	-9.40843
▁mass	-9.40947
ide	-9.41028
▁remark	-9.4103
▁cast	-9.41119
▁Kelly	-9.41313
▁seat	-9.41416
▁justice	-9.41538
▁Live	-9.41551
▁cost	-9.4156
▁fac	-9.41616
ney	-9.41634
ev	-9.41655
bb	-9.4168
▁liberal	-9.41703
ory	-9.41769
▁cities	-9.4178
▁injured	-9.41933
▁committee	-9.42018
ite	-9.42046
▁February	-9.42175
▁coverage	-9.42364
rs	-9.42383
▁spokesm	-9.42467
▁attention	-9.42492
▁Am	-9.42543
▁red	-9.42651
▁Year	-9.42683
▁Ad	-9.42703
ious	-9.42717
▁NFL	-9.42729
▁High	-9.42905
▁kill	-9.42988
▁fans	-9.43024
Y	-9.43187
▁round	-9.43194
▁Group	-9.43286
▁increasing	-9.43286
▁declared	-9.43308
▁Convention	-9.43366
▁conduct	-9.43366
▁bit	-9.43415
▁Z	-9.43516
▁Pi	-9.43649
▁budget	-9.43686
▁actor	-9.43786
▁Ka	-9.43858
given	-9.43871
▁200	-9.44009
▁King	-9.44226
▁roll	-9.44243
▁research	-9.44296
▁December	-9.44409
▁Rio	-9.44477
▁Speaker	-9.4455
▁events	-9.44581
▁tweet	-9.44599
▁2013	-9.44654
▁relationship	-9.44732
▁talks	-9.44775
▁fell	-9.44867
▁low	-9.44896
▁author	-9.44908
au	-9.44977
▁Ha	-9.45051
▁voting	-9.45057
▁everything	-9.45059
ging	-9.45068
▁Bank	-9.45123
▁Japan	-9.45134
▁Middle	-9.45138
▁abortion	-9.45392
▁Want	-9.45498
▁Gu	-9.45623
▁reality	-9.45708
▁Great	-9.45718
▁Plan	-9.45781
▁Law	-9.4593
▁Johnson	-9.45969
▁Watch	-9.46036
▁replace	-9.46038
▁Bo	-9.46271
▁warning	-9.46346
▁watch	-9.46411
▁politician	-9.46447
▁Most	-9.46467
▁significant	-9.46529
▁billionaire	-9.46529
▁means	-9.46561
▁Real	-9.46595
do	-9.4668
▁central	-9.46694
▁gay	-9.46718
▁Week	-9.469
▁Ta	-9.46942
ritten	-9.47028
▁doctor	-9.4704
▁refugees	-9.47111
▁Tim	-9.47124
fer	-9.47187
▁aide	-9.47211
▁Our	-9.47259
▁talking	-9.47277
▁Today	-9.47308
▁mind	-9.47344
▁Their	-9.47349
▁Pe	-9.47361
▁decline	-9.47371
▁class	-9.47423
▁write	-9.47444
ure	-9.47456
▁worst	-9.47619
ft	-9.47624
▁Sal	-9.47825
▁Spicer	-9.48024
▁reform	-9.48058
▁conflict	-9.48107
▁Christian	-9.48214
▁itself	-9.48242
ho	-9.48273
und	-9.48367
▁sure	-9.48431
▁instead	-9.48445
▁imp	-9.48468
▁paid	-9.48562
▁caus	-9.48581
ade	-9.48644
▁23	-9.48695
ron	-9.48827
▁mean	-9.48963
ement	-9.48991
▁Amazon	-9.49032
▁Korean	-9.49109
▁hate	-9.49113
▁Under	-9.49251
▁reporter	-9.49273
▁raised	-9.49282
▁Na	-9.49295
▁Vi	-9.49344
▁radio	-9.49369
▁majority	-9.49487
▁Conservative	-9.49543
▁else	-9.49547
▁Nav	-9.49576
▁everyone	-9.49599
ward	-9.49609
▁Brown	-9.49711
▁winning	-9.4972
ating	-9.49769
▁September	-9.49796
▁medical	-9.49797
▁Ban	-9.49798
▁campus	-9.49825
ble	-9.49888
▁broadcast	-9.49996
▁huge	-9.50019
▁congressional	-9.50051
▁Israeli	-9.50076
da	-9.50162
▁organization	-9.50169
▁UK	-9.50296
▁drive	-9.50382
▁defeat	-9.50394
▁anything	-9.50482
▁opposition	-9.50482
▁create	-9.50506
▁familiar	-9.50563
▁character	-9.50582
▁Sean	-9.50749
ay	-9.50764
ged	-9.50781
▁avoid	-9.50823
▁helped	-9.50901
▁road	-9.50913
▁safe	-9.51047
▁Border	-9.51084
▁iPhone	-9.51254
ator	-9.5136
▁Force	-9.51402
▁raise	-9.51478
▁learned	-9.51505
▁limit	-9.51517
▁scene	-9.51524
▁beat	-9.51583
▁check	-9.51614
▁criticiz	-9.51735
▁scientist	-9.51773
▁airport	-9.51785
▁performance	-9.51798
▁Anti	-9.519
▁Michigan	-9.51947
▁further	-9.51958
▁region	-9.52085
▁Pennsylvania	-9.52121
▁fatal	-9.52162
▁Brazil	-9.52191
▁Poll	-9.52242
▁accept	-9.5228
ler	-9.52586
▁Ca	-9.52617
▁district	-9.52646
▁Ar	-9.52668
▁send	-9.52722
▁Cleveland	-9.52821
▁voice	-9.52822
▁level	-9.52842
▁investigat	-9.52962
▁famous	-9.53001
ities	-9.53121
if	-9.53148
che	-9.53165
▁Campaign	-9.53173
▁original	-9.53211
▁pressure	-9.53325
▁District	-9.53349
▁worth	-9.53354
▁exact	-9.5336
▁rock	-9.5341
▁argu	-9.53468
mi	-9.53497
▁probe	-9.53559
▁hands	-9.53596
▁bomb	-9.53696
▁proposal	-9.53734
▁effect	-9.53759
▁prevent	-9.53791
▁storm	-9.53867
▁investors	-9.54033
▁legislati	-9.54043
giving	-9.54152
▁details	-9.54305
▁Sea	-9.54343
▁added	-9.5439
▁word	-9.54469
▁fr	-9.54491
old	-9.54562
▁save	-9.54566
▁Iraqi	-9.54579
ture	-9.54583
▁episode	-9.54681
fe	-9.54716
tro	-9.54928
▁term	-9.54966
▁able	-9.54979
▁build	-9.54984
▁militant	-9.55219
▁powerful	-9.55275
▁Bar	-9.55391
▁department	-9.55404
▁brief	-9.55438
▁expand	-9.55489
▁rest	-9.55535
▁goes	-9.55569
▁Many	-9.55617
▁Make	-9.55639
▁Indiana	-9.55675
▁forward	-9.55775
▁j	-9.55785
▁fill	-9.5581
▁perform	-9.5583
▁present	-9.55902
ville	-9.5603
▁NPR	-9.56031
▁practice	-9.56045
▁Foundation	-9.56048
▁protests	-9.56062
▁forc	-9.56146
▁gr	-9.56229
▁common	-9.56235
cu	-9.56276
▁Dallas	-9.56485
▁especial	-9.56485
▁prices	-9.5651
▁Council	-9.56942
▁tech	-9.57054
▁jail	-9.57125
▁votes	-9.57182
tan	-9.57224
▁owner	-9.57289
▁model	-9.5735
uff	-9.57384
▁Intelligence	-9.574
▁education	-9.574
▁hot	-9.5741
▁60	-9.57425
▁quickly	-9.57525
▁photo	-9.57548
▁Down	-9.57664
▁Hampshire	-9.57676
▁decade	-9.57683
▁brand	-9.57768
▁reject	-9.5786
▁African	-9.57948
uc	-9.58174
wa	-9.58303
▁store	-9.58398
▁Peter	-9.58461
▁gets	-9.58471
▁criticism	-9.58611
▁transition	-9.58615
▁Olympic	-9.58624
and	-9.58725
▁played	-9.58728
▁art	-9.58736
▁count	-9.5876
▁tough	-9.5881
▁speak	-9.58819
▁rare	-9.58953
▁surprise	-9.59005
▁October	-9.59067
▁mis	-9.59221
▁kids	-9.5924
▁church	-9.59254
▁Brooklyn	-9.59255
▁honor	-9.59255
iv	-9.59294
▁passenger	-9.59349
▁true	-9.59393
▁flag	-9.59432
▁August	-9.59442
▁warned	-9.59499
▁provid	-9.59607
▁Island	-9.59661
▁add	-9.59678
▁Christmas	-9.59818
▁Francisco	-9.59829
▁fast	-9.59847
▁allegations	-9.59879
▁Service	-9.59882
▁insurance	-9.60007
▁weapons	-9.60022
▁Dis	-9.60101
▁comment	-9.60129
ice	-9.60156
ec	-9.60189
▁MSNBC	-9.60195
▁contain	-9.60201
▁pass	-9.60258
▁magazine	-9.60384
▁Let	-9.60419
ug	-9.60449
▁fellow	-9.6049
▁lose	-9.60509
▁paper	-9.60574
▁Canada	-9.60674
▁Kim	-9.60708
board	-9.60742
▁loss	-9.60793
▁contest	-9.60833
▁camp	-9.60837
▁li	-9.60934
▁ruling	-9.60954
▁Martin	-9.6096
▁terrorism	-9.60992
▁Wisconsin	-9.61049
▁date	-9.61266
za	-9.61428
▁cl	-9.61506
▁eat	-9.61686
▁arriv	-9.61889
▁begin	-9.62042
▁repeated	-9.62101
▁offered	-9.6215
▁st	-9.62267
▁opening	-9.62411
ick	-9.62552
▁favor	-9.62674
▁exchange	-9.62682
▁Prince	-9.62683
▁multiple	-9.62683
▁immediately	-9.62688
▁anyone	-9.62732
qui	-9.62772
▁Che	-9.62837
▁broke	-9.62922
▁energy	-9.63264
▁birth	-9.6336
▁critical	-9.63363
▁worked	-9.63373
▁continu	-9.63446
▁cancer	-9.63462
ran	-9.63486
▁Sha	-9.63551
pl	-9.63572
▁pull	-9.63587
fa	-9.63744
▁gain	-9.63749
▁identified	-9.63753
▁compar	-9.6386
▁Game	-9.63907
▁Marine	-9.63937
▁involved	-9.63994
▁refus	-9.6403
▁audience	-9.64047
▁drop	-9.64049
▁agree	-9.64096
▁floor	-9.64145
▁fake	-9.64152
hu	-9.64194
▁Policy	-9.64317
▁Open	-9.64326
ina	-9.64343
tz	-9.64353
▁Va	-9.64433
▁Since	-9.64441
▁investment	-9.64453
▁announcement	-9.6446
▁slow	-9.64463
▁founder	-9.6448
▁Richard	-9.64546
▁planned	-9.64553
▁Arabia	-9.64678
▁wave	-9.64854
▁ready	-9.64862
▁throw	-9.64935
▁ho	-9.64979
▁Three	-9.65034
▁urge	-9.65039
▁Cr	-9.6509
▁ET	-9.65103
▁Long	-9.65165
▁hear	-9.65224
▁sentence	-9.65235
▁jump	-9.65236
held	-9.65241
kin	-9.65252
▁previous	-9.65255
▁peace	-9.65309
▁experts	-9.65408
going	-9.65432
▁users	-9.65449
pp	-9.65467
▁Against	-9.65471
▁appearance	-9.65632
▁gather	-9.65697
▁Jones	-9.65741
▁express	-9.65773
▁Vice	-9.6578
▁Ru	-9.65808
▁Business	-9.6583
▁families	-9.6583
▁goal	-9.65887
▁players	-9.66008
▁Georgia	-9.6603
▁hotel	-9.66081
▁opponent	-9.6613
▁truck	-9.66141
▁guilty	-9.66263
io	-9.66308
▁showing	-9.66362
ip	-9.66478
den	-9.66709
▁estate	-9.66739
▁cash	-9.66745
low	-9.66845
▁streets	-9.66954
▁Afford	-9.67037
▁damage	-9.67144
▁27	-9.67216
▁caught	-9.67248
▁gas	-9.67253
▁ABC	-9.67295
daily	-9.67358
▁Kill	-9.67399
▁services	-9.67413
▁Ri	-9.67507
az	-9.67509
▁page	-9.67539
well	-9.67624
▁remember	-9.67645
▁inauguration	-9.67751
▁lower	-9.67756
▁sports	-9.67785
▁born	-9.6787
▁virus	-9.67952
▁playing	-9.68025
▁abuse	-9.68169
row	-9.68259
▁club	-9.68267
▁En	-9.68352
▁subject	-9.68361
▁culture	-9.68362
▁poor	-9.68363
▁vow	-9.68377
▁sense	-9.6839
▁suit	-9.6839
▁faces	-9.68455
▁Bowl	-9.68456
▁blast	-9.68463
▁hall	-9.6874
▁suicide	-9.68771
by	-9.68796
▁nine	-9.68835
▁Gors	-9.68847
ett	-9.68861
▁kick	-9.68879
▁convict	-9.69001
▁inter	-9.69048
▁prime	-9.69081
▁problems	-9.69163
▁Mayor	-9.69163
▁newspaper	-9.69184
hr	-9.69283
▁Aleppo	-9.69287
▁similar	-9.69287
▁transgender	-9.69391
▁Could	-9.69391
▁sound	-9.69443
▁Win	-9.69459
▁dropp	-9.69522
▁challenge	-9.69525
▁figure	-9.6954
back	-9.69547
▁26	-9.6958
▁Administration	-9.69598
ex	-9.69675
▁Should	-9.69702
▁football	-9.69704
▁cars	-9.69705
▁professor	-9.69712
art	-9.69715
▁0	-9.6974
▁Say	-9.69769
▁coach	-9.69824
▁Agency	-9.69853
▁changed	-9.6988
▁apparently	-9.69881
▁Mosu	-9.69889
▁Afghanistan	-9.6991
▁understand	-9.70031
red	-9.70071
▁gone	-9.70076
▁Immigration	-9.70119
▁religious	-9.70119
▁rape	-9.70121
▁nam	-9.7024
▁blood	-9.70333
▁coast	-9.70433
▁Kasich	-9.70642
▁presumptive	-9.70647
▁driver	-9.70654
▁Human	-9.70695
▁tweeted	-9.70727
▁broad	-9.70736
▁apartment	-9.70865
▁dress	-9.70867
▁winner	-9.70909
▁disease	-9.70959
▁version	-9.71012
▁Valley	-9.71062
▁Public	-9.71062
▁shift	-9.71108
▁holding	-9.71307
▁Army	-9.71401
▁perhaps	-9.716
▁Mal	-9.71722
▁discussion	-9.71795
iz	-9.71796
▁fashion	-9.71802
▁speaking	-9.71816
ey	-9.7189
▁Smith	-9.71908
▁bus	-9.71977
greed	-9.72023
ition	-9.72081
▁violent	-9.72227
▁missing	-9.72253
▁Muslims	-9.72266
▁wake	-9.72334
▁Jr	-9.72391
▁difficult	-9.72441
▁boost	-9.72485
▁Fla	-9.7253
▁Foreign	-9.72547
▁kne	-9.72605
▁Internet	-9.72654
▁Rock	-9.72724
▁anti	-9.72749
▁regard	-9.72869
▁success	-9.72881
▁photos	-9.72909
▁hack	-9.72955
▁stopp	-9.72998
▁Night	-9.73107
▁Before	-9.73191
▁teacher	-9.73233
ath	-9.73236
▁Turkish	-9.73298
▁writer	-9.73318
▁28	-9.73374
▁Matter	-9.73417
▁Alex	-9.73423
▁Call	-9.73426
▁Mu	-9.73572
zi	-9.736
▁baby	-9.73623
▁Life	-9.73709
▁citizens	-9.73785
▁wild	-9.73836
▁Scalia	-9.73947
▁victim	-9.74063
J	-9.74162
▁computer	-9.74164
▁struggle	-9.74273
▁recall	-9.74382
▁Bay	-9.74399
▁Did	-9.74401
ire	-9.74424
▁screen	-9.74567
▁survey	-9.74599
all	-9.74662
fi	-9.74684
▁platform	-9.74708
▁neighborhood	-9.74712
▁higher	-9.74737
▁island	-9.74865
▁Central	-9.74927
▁Politics	-9.74927
▁Associat	-9.74968
▁historic	-9.75004
▁moving	-9.75147
▁198	-9.7515
▁initial	-9.75257
▁Home	-9.75278
▁box	-9.75296
ek	-9.75316
▁predict	-9.75433
▁briefing	-9.75649
▁Take	-9.75669
▁2008	-9.75823
▁usual	-9.75854
▁Top	-9.75924
ably	-9.75967
▁either	-9.76028
▁via	-9.76076
par	-9.76141
og	-9.7615
▁Col	-9.76151
ford	-9.76178
town	-9.76183
pi	-9.76209
▁suggested	-9.7624
▁Tesla	-9.7625
driving	-9.76257
▁lack	-9.76264
▁ways	-9.76351
struck	-9.76365
▁90	-9.76396
▁dollars	-9.76485
▁funding	-9.76493
▁parties	-9.765
▁cap	-9.76505
▁street	-9.76674
▁whom	-9.76677
▁internet	-9.76694
▁radical	-9.76694
▁View	-9.76699
▁favorite	-9.76704
▁pretty	-9.76806
lan	-9.76841
▁prompt	-9.77029
▁Fire	-9.77048
ified	-9.77112
▁ma	-9.77131
▁dangerous	-9.77153
▁Look	-9.77276
▁agenc	-9.77298
▁Meet	-9.77304
mar	-9.77366
▁note	-9.77396
▁pulled	-9.77449
▁holiday	-9.77477
▁Pope	-9.7759
▁above	-9.7759
head	-9.77838
▁needs	-9.77908
▁animal	-9.77929
▁previously	-9.78014
▁leadership	-9.78073
▁Nations	-9.78144
▁Governor	-9.78266
▁drink	-9.78266
▁CBS	-9.78291
fu	-9.78298
ane	-9.78319
ef	-9.78329
▁Bur	-9.78335
though	-9.78355
▁credit	-9.7838
▁Woman	-9.78493
▁trend	-9.78494
▁Du	-9.78509
▁Atlantic	-9.78563
▁Milo	-9.78577
▁changes	-9.78605
▁supposed	-9.78607
▁McCa	-9.78671
house	-9.7869
uck	-9.78715
losing	-9.78866
▁Dead	-9.78893
▁sanctions	-9.789
▁dark	-9.78913
ov	-9.78922
berg	-9.78948
▁easy	-9.78948
▁happen	-9.78955
▁-	-9.79012
▁average	-9.79067
▁safety	-9.7908
▁middle	-9.79176
▁wounded	-9.792
▁Channel	-9.7929
▁worse	-9.79393
▁Islam	-9.79425
▁England	-9.79519
▁player	-9.79563
▁Earth	-9.79634
▁simple	-9.79634
▁rough	-9.79635
▁emergency	-9.79899
▁teen	-9.79965
▁Fight	-9.80009
imply	-9.80017
▁Bi	-9.80024
▁29	-9.80047
qua	-9.80067
▁agenda	-9.80094
▁southern	-9.80094
▁hour	-9.80146
▁camera	-9.80203
▁felt	-9.80209
▁establishment	-9.80217
▁agents	-9.8022
▁successful	-9.80233
▁Fed	-9.80278
▁false	-9.80325
ny	-9.80385
▁sea	-9.80411
▁allowed	-9.80436
ink	-9.8046
act	-9.80486
ps	-9.80513
▁Capitol	-9.80556
tri	-9.80565
▁deni	-9.80596
▁headline	-9.80606
qu	-9.80618
▁period	-9.80788
▁fair	-9.80923
▁march	-9.80939
▁CIA	-9.8105
▁northern	-9.81254
▁Jewish	-9.81264
amp	-9.81448
▁whole	-9.81463
▁Mc	-9.81487
▁Vladimir	-9.81487
▁blow	-9.81531
we	-9.81546
▁45	-9.81731
▁Lu	-9.81809
▁racial	-9.81839
▁Christie	-9.81844
▁trail	-9.81904
▁retire	-9.81929
▁Lives	-9.81944
▁Arizona	-9.81956
▁Oregon	-9.81956
▁mayor	-9.82046
ja	-9.82086
ik	-9.82136
▁Canadian	-9.82191
▁profit	-9.82191
▁la	-9.8229
▁Se	-9.82356
down	-9.82372
▁era	-9.82434
▁panel	-9.82449
▁argument	-9.82467
▁shock	-9.82475
▁carrie	-9.82486
▁Defense	-9.82545
▁stream	-9.82545
bus	-9.82559
▁Officer	-9.82562
▁Mi	-9.82583
ze	-9.82619
▁conservatives	-9.82625
,000	-9.82663
▁album	-9.82663
▁Cor	-9.8267
▁Cuba	-9.82757
▁bathroom	-9.82781
▁science	-9.829
▁beginning	-9.82903
▁Political	-9.83018
▁armed	-9.83068
ile	-9.83081
▁believed	-9.83155
▁sale	-9.83174
▁traditional	-9.83212
▁Lee	-9.83251
▁Executive	-9.83256
▁laws	-9.83325
oli	-9.83613
▁specific	-9.83733
ass	-9.83805
▁server	-9.83809
▁Olympics	-9.83823
▁impact	-9.8386
▁plant	-9.8389
cut	-9.83892
▁dog	-9.8394
▁picture	-9.83954
▁Vote	-9.83965
▁dream	-9.83972
▁chair	-9.83976
▁door	-9.84013
▁schools	-9.84027
▁perfect	-9.84092
ue	-9.84175
▁Pat	-9.84205
▁insist	-9.84245
▁India	-9.84336
▁Men	-9.8436
▁God	-9.84422
ple	-9.84476
tch	-9.8453
har	-9.84577
▁schedul	-9.84633
▁delegates	-9.84717
ise	-9.84909
▁Government	-9.84935
▁Boston	-9.85058
▁Left	-9.85083
▁modern	-9.85178
▁199	-9.85247
▁Har	-9.85273
▁flood	-9.85299
▁contract	-9.85321
▁Philadelphia	-9.85421
▁influence	-9.85423
bra	-9.85446
▁Right	-9.85455
ped	-9.85539
▁labor	-9.8556
▁Red	-9.85627
▁park	-9.85656
▁patient	-9.85664
▁brain	-9.85666
▁Tiller	-9.85672
▁independent	-9.85786
hood	-9.85797
▁ran	-9.85798
▁telling	-9.85861
j	-9.8589
▁obtain	-9.85908
▁restaurant	-9.85946
▁path	-9.85952
▁band	-9.86045
▁bombing	-9.86137
▁Would	-9.86153
▁classified	-9.86161
▁promised	-9.86229
▁spread	-9.8623
▁Dec	-9.86273
▁conversation	-9.86325
▁Ver	-9.86327
▁Andrew	-9.86334
▁amount	-9.86397
▁frontrunner	-9.86398
▁quiet	-9.86399
▁Follow	-9.86521
▁Official	-9.86521
▁example	-9.86522
▁card	-9.86621
▁UN	-9.86634
▁Mon	-9.8667
▁Free	-9.86686
▁however	-9.86743
▁prosecutors	-9.86748
▁Sirius	-9.86767
▁League	-9.8689
▁vice	-9.86922
▁na	-9.86964
▁doubt	-9.87014
▁effective	-9.87059
spect	-9.8715
ee	-9.87192
▁shared	-9.87192
▁development	-9.87285
▁standard	-9.87408
▁games	-9.87425
▁fighter	-9.87509
▁beyond	-9.87509
▁exist	-9.87525
▁alone	-9.87549
▁bann	-9.87591
▁researcher	-9.87683
▁Jan	-9.87686
▁markets	-9.87721
▁Arm	-9.87733
▁century	-9.87758
▁sometime	-9.8781
▁Hu	-9.87852
ash	-9.87921
▁blame	-9.87978
▁controversy	-9.88007
▁Power	-9.88008
▁Well	-9.88037
▁describe	-9.88059
▁situation	-9.88132
ai	-9.88175
▁Pen	-9.88204
▁Journal	-9.88237
▁fit	-9.88277
▁Death	-9.88288
▁wait	-9.88378
▁Anthon	-9.88382
▁signal	-9.88404
▁confirmation	-9.88418
stood	-9.88438
▁Williams	-9.88476
du	-9.88484
▁rose	-9.88545
▁Wal	-9.88607
han	-9.88626
▁Global	-9.88633
▁sharp	-9.88633
▁spark	-9.88636
▁Help	-9.88636
▁failure	-9.88638
▁Louisiana	-9.88758
▁racist	-9.88759
▁regulator	-9.8876
▁2011	-9.88771
▁dismiss	-9.88889
▁customers	-9.8898
▁match	-9.89004
▁treatment	-9.89037
ual	-9.89065
▁Read	-9.89069
▁35	-9.8908
▁Matthew	-9.89136
▁2010	-9.89271
▁sold	-9.89295
▁dramatic	-9.89297
▁prove	-9.89302
▁80	-9.89389
ible	-9.89429
▁detail	-9.89543
her	-9.89585
▁hurt	-9.89643
ER	-9.89708
▁Wi	-9.89888
▁built	-9.89896
▁spend	-9.89912
▁Jackson	-9.89913
▁tour	-9.89961
▁notice	-9.89968
▁Blasio	-9.90024
▁fresh	-9.90024
▁debt	-9.90024
▁Da	-9.90054
▁pack	-9.90079
▁ambassador	-9.90151
▁Warren	-9.90279
▁Four	-9.90329
▁guard	-9.9035
the	-9.90374
▁Freedom	-9.90409
▁fine	-9.90503
▁Editor	-9.90534
▁Representative	-9.90534
▁super	-9.9062
ves	-9.90633
▁Pentagon	-9.90662
▁Brad	-9.90691
▁grant	-9.90696
▁vehicle	-9.90727
▁singer	-9.9074
▁fraud	-9.9079
▁gender	-9.90791
▁31	-9.90899
over	-9.90939
ank	-9.91002
▁critics	-9.91075
▁aren	-9.9109
▁producer	-9.91103
▁fuel	-9.91307
▁planning	-9.91319
▁Carson	-9.91349
ization	-9.91427
▁Dakota	-9.91434
▁blue	-9.91436
rr	-9.91477
▁End	-9.91536
▁BuzzFeed	-9.91563
▁Patriot	-9.91563
▁opinion	-9.91563
▁Love	-9.91603
▁spot	-9.91614
stone	-9.91643
▁gold	-9.91671
▁finding	-9.9176
▁closed	-9.91766
▁table	-9.91857
▁fix	-9.91966
▁settlement	-9.91969
mat	-9.9197
▁eyes	-9.92025
▁pop	-9.92058
▁offering	-9.92346
▁Gen	-9.92466
▁promise	-9.92515
▁Despite	-9.92597
▁sudden	-9.92603
▁Million	-9.92603
▁delay	-9.92603
▁highest	-9.92649
▁watching	-9.92705
▁normal	-9.92725
▁Colorado	-9.92733
▁draft	-9.92733
▁Tower	-9.92736
▁joke	-9.92737
ock	-9.92755
▁Iranian	-9.92788
▁Ch	-9.92791
▁advance	-9.92805
▁cross	-9.92845
▁population	-9.92884
ju	-9.9294
▁pic	-9.92963
▁70	-9.93062
▁extreme	-9.93126
▁Ne	-9.93152
ook	-9.9318
▁Video	-9.93258
▁actions	-9.93276
▁NBA	-9.93404
log	-9.93408
ib	-9.93434
▁names	-9.93449
▁Brussels	-9.93521
▁Review	-9.93533
▁strategy	-9.93653
▁Nov	-9.93692
▁Case	-9.93745
▁male	-9.93771
▁Cha	-9.9387
▁Secret	-9.93904
port	-9.93917
▁Institute	-9.93918
▁Michelle	-9.93933
▁Team	-9.93985
▁Then	-9.93991
▁domestic	-9.9405
▁Commission	-9.94297
▁Ivanka	-9.94315
▁taxes	-9.94344
▁carry	-9.94384
▁girls	-9.94408
▁ESPN	-9.94448
▁troops	-9.94582
▁formal	-9.94634
▁wonder	-9.94754
▁rising	-9.94852
▁connection	-9.94906
right	-9.94937
▁Cop	-9.94947
▁records	-9.95059
nch	-9.95075
▁Debate	-9.95116
▁wealth	-9.95117
▁grand	-9.95126
▁hair	-9.95132
▁Cuban	-9.95149
▁Charles	-9.95193
▁celebrat	-9.9523
▁Palestinian	-9.95251
izing	-9.9526
lor	-9.9526
quite	-9.95275
▁Know	-9.95384
gen	-9.95409
▁Jo	-9.95462
light	-9.95468
rate	-9.95521
▁Matt	-9.95531
▁involv	-9.95534
▁Hall	-9.95574
ert	-9.9562
▁relative	-9.95663
ana	-9.95687
▁pair	-9.95692
▁veteran	-9.95749
ily	-9.95768
▁text	-9.95794
vice	-9.95873
▁unusual	-9.95923
▁Mosco	-9.95925
▁Neil	-9.95996
▁drugs	-9.9601
▁h	-9.96047
▁straight	-9.96058
▁terms	-9.9606
unk	-9.96102
istic	-9.96105
▁Stop	-9.96167
▁Japanese	-9.96199
▁Art	-9.96441
▁Dan	-9.96474
ng	-9.96513
ugh	-9.96583
▁highlight	-9.96622
▁ship	-9.96637
▁Ab	-9.96692
▁Miami	-9.96737
▁Planned	-9.96743
rap	-9.96785
▁Yankees	-9.96789
nother	-9.96825
▁Frank	-9.96882
nder	-9.96966
▁DC	-9.97021
▁Mets	-9.97063
▁Western	-9.97148
▁intend	-9.97163
AN	-9.97192
▁complaint	-9.97242
▁drama	-9.97246
▁wins	-9.97283
▁north	-9.97328
AR	-9.9733
▁production	-9.97349
kept	-9.97357
▁union	-9.97365
▁deput	-9.97435
▁River	-9.97442
▁Speak	-9.97455
▁joint	-9.97475
▁Sch	-9.97513
▁rich	-9.97556
▁Roger	-9.97583
▁continues	-9.97599
▁Ti	-9.97657
cor	-9.97671
▁Romney	-9.97694
▁shut	-9.97809
▁Castro	-9.97841
▁mission	-9.97906
▁marriage	-9.97988
▁197	-9.97994
▁easi	-9.98
tle	-9.98052
▁Angel	-9.98102
▁combat	-9.98109
▁exit	-9.9818
▁areas	-9.98269
win	-9.98272
althcare	-9.98321
▁sleep	-9.98363
▁traffic	-9.98372
▁investigator	-9.98377
▁Space	-9.98385
can	-9.98395
▁score	-9.98426
▁Mil	-9.9847
▁fan	-9.98496
▁university	-9.98522
▁ticket	-9.98523
▁voter	-9.98623
▁related	-9.98627
oft	-9.98628
▁chain	-9.98662
▁Manchester	-9.98664
▁accounts	-9.9867
▁refugee	-9.9869
▁Association	-9.98748
air	-9.98763
▁operation	-9.98763
▁Fe	-9.98817
▁Ju	-9.98855
▁referr	-9.98906
▁advocate	-9.98921
▁unveil	-9.98939
▁Presidential	-9.98969
▁confirm	-9.9899
▁WikiLeaks	-9.99078
▁Indian	-9.99122
▁contact	-9.99218
▁highly	-9.99243
▁Still	-9.9927
▁Church	-9.99497
ram	-9.995
▁relations	-9.99502
▁Eric	-9.99541
▁Education	-9.99637
▁guy	-9.99646
▁Yet	-9.99721
▁parts	-9.99751
▁Alabama	-9.99778
▁colleague	-9.99778
▁reflect	-9.99778
▁revenue	-9.99778
▁196	-9.99795
▁trouble	-9.99805
▁sit	-9.99853
rt	-9.99913
▁standing	-10.0003
▁fourth	-10.0006
▁Ber	-10.0007
▁Australia	-10.0007
▁businesses	-10.0012
▁Turn	-10.0016
▁Ali	-10.0018
eg	-10.0018
▁remov	-10.0021
chi	-10.0025
▁putt	-10.003
▁language	-10.0034
▁allie	-10.0042
▁Food	-10.0051
BO	-10.0058
▁Civil	-10.0062
▁Constitution	-10.0063
field	-10.007
▁Late	-10.0074
▁Mac	-10.0075
▁rating	-10.0084
▁dollar	-10.0089
▁weigh	-10.0101
▁tweets	-10.0102
served	-10.0105
▁bag	-10.0113
▁mistake	-10.0119
▁trust	-10.0121
▁Ital	-10.0125
▁truth	-10.0129
▁available	-10.0133
▁See	-10.0135
▁approved	-10.0136
▁Reagan	-10.0148
▁Thomas	-10.0148
▁spring	-10.0159
▁Sheriff	-10.0162
nstead	-10.0162
▁Gra	-10.0164
▁Exclusive	-10.0176
▁dispute	-10.0177
▁Pan	-10.018
▁please	-10.0184
▁Ed	-10.0185
ecause	-10.0187
▁products	-10.0187
▁Africa	-10.0191
▁Francis	-10.0203
oo	-10.0205
▁lift	-10.0209
ify	-10.0219
▁material	-10.0219
▁reporting	-10.0221
▁Sh	-10.0221
▁guest	-10.0222
▁claiming	-10.0232
▁champion	-10.0234
where	-10.0235
▁aid	-10.0236
work	-10.0237
▁surge	-10.0237
▁rais	-10.0239
▁Social	-10.024
▁respect	-10.024
▁factor	-10.0242
▁pledge	-10.0245
▁snow	-10.0249
▁Ten	-10.0253
▁basic	-10.0258
▁Parenthood	-10.0263
▁Rob	-10.0265
wide	-10.0267
▁communication	-10.0272
set	-10.0274
▁Su	-10.0284
▁lay	-10.0287
ung	-10.0289
▁treat	-10.0289
▁Kushner	-10.0291
▁debut	-10.0293
▁protection	-10.0295
▁divers	-10.03
▁Arab	-10.0302
▁eastern	-10.0306
▁song	-10.0307
▁views	-10.0314
ou	-10.0315
▁operations	-10.0316
▁mom	-10.0319
▁Silicon	-10.032
▁49	-10.0326
▁elections	-10.0328
▁complete	-10.0328
▁chose	-10.0337
▁gunman	-10.0339
▁Other	-10.034
▁History	-10.0349
▁prominent	-10.0364
val	-10.0367
▁Deal	-10.0371
▁Ko	-10.0376
▁funds	-10.038
rd	-10.0382
▁featur	-10.0382
▁opportunit	-10.0387
▁elite	-10.0393
▁Nevada	-10.0408
▁stake	-10.0408
▁Egypt	-10.0421
▁chemical	-10.0423
▁lines	-10.0423
▁Face	-10.0423
▁green	-10.0427
▁content	-10.0437
▁occurred	-10.0438
▁William	-10.0441
▁faced	-10.0442
ker	-10.0455
▁Science	-10.0467
▁ballot	-10.0468
lar	-10.0468
ore	-10.0472
▁touch	-10.0477
uit	-10.0477
▁Rights	-10.048
▁novel	-10.0482
▁Trade	-10.0502
▁designed	-10.0506
gar	-10.0509
▁Protest	-10.0509
▁neighbor	-10.051
▁sweep	-10.0511
▁trading	-10.0511
▁Chairman	-10.0513
▁eye	-10.0523
▁Trans	-10.0524
▁Van	-10.0529
▁al	-10.053
rat	-10.0531
▁flow	-10.0544
▁emerged	-10.0559
▁LGBT	-10.056
▁carrying	-10.0563
▁Never	-10.0564
▁sort	-10.0567
▁photograph	-10.0567
▁session	-10.0571
▁actress	-10.0571
▁alien	-10.0573
▁wage	-10.0576
ea	-10.0579
▁surprising	-10.0585
maker	-10.0587
iro	-10.0597
▁Ku	-10.0598
▁Adam	-10.0601
▁sitting	-10.0603
▁jet	-10.0608
▁Jim	-10.0619
▁cat	-10.0625
▁jury	-10.063
▁Biden	-10.0631
▁brother	-10.0632
▁natural	-10.0645
▁clean	-10.0661
▁sister	-10.0668
▁Off	-10.068
▁meant	-10.0686
▁digital	-10.069
▁seiz	-10.0691
▁boss	-10.0691
▁agent	-10.0691
▁value	-10.0693
▁Labor	-10.0693
▁Venezuela	-10.0694
ight	-10.0695
▁generation	-10.0715
▁wind	-10.0719
▁maker	-10.0722
▁gang	-10.0724
▁Avenue	-10.0736
zz	-10.0736
▁planet	-10.0737
▁award	-10.0738
▁celebrate	-10.0747
▁sub	-10.0748
▁speaker	-10.0759
▁returns	-10.077
▁require	-10.0773
com	-10.0774
▁ideas	-10.0774
▁vi	-10.0775
▁scar	-10.0777
▁responsibl	-10.0781
▁Academ	-10.0781
▁dinner	-10.0782
▁prospect	-10.0783
▁books	-10.0791
▁Yahoo	-10.0796
▁brutal	-10.0796
▁Bu	-10.0808
▁Need	-10.0808
▁foot	-10.081
▁Elizabeth	-10.0812
▁channel	-10.0812
▁rhetoric	-10.0812
▁Chuck	-10.0812
▁Ask	-10.082
▁300	-10.0832
▁returned	-10.0833
▁Land	-10.0833
▁professional	-10.0842
▁Book	-10.0845
▁Change	-10.0857
▁Miss	-10.0857
▁status	-10.0859
▁homes	-10.0861
▁Congressional	-10.0873
▁admitted	-10.0874
▁Josh	-10.0876
lam	-10.0879
▁mention	-10.088
▁Chelsea	-10.0888
▁remove	-10.0891
▁range	-10.0892
▁label	-10.0893
▁stated	-10.0893
▁Catholic	-10.0904
▁complex	-10.0904
▁interfer	-10.0905
▁setting	-10.0917
▁soldiers	-10.0928
list	-10.0942
▁leg	-10.0948
▁disaster	-10.095
▁Morning	-10.095
▁Way	-10.0954
ette	-10.0955
af	-10.0956
▁Rick	-10.0956
▁severe	-10.0961
▁ball	-10.0962
▁Yes	-10.0969
▁halt	-10.0969
▁enjoy	-10.0981
▁income	-10.0982
▁Fund	-10.0984
▁Ba	-10.0986
tar	-10.0991
▁captur	-10.0999
▁works	-10.101
▁approval	-10.1012
▁Yemen	-10.1012
▁mid	-10.1016
jo	-10.1016
bu	-10.1019
▁bear	-10.1019
▁threatened	-10.1024
▁Kansa	-10.1027
▁twitter	-10.1027
▁Homeland	-10.103
▁cell	-10.1049
▁mark	-10.1054
▁di	-10.1054
▁feeling	-10.1057
▁ceremony	-10.1059
▁window	-10.106
▁Ge	-10.1062
cho	-10.1064
▁Bad	-10.1068
▁separate	-10.107
▁machine	-10.1074
▁regime	-10.1075
▁Gar	-10.1076
▁south	-10.1079
▁reasons	-10.108
▁inspir	-10.1086
▁referendum	-10.109
table	-10.1091
▁Bridge	-10.1092
▁training	-10.1101
▁thanks	-10.1118
▁Updat	-10.1119
▁Control	-10.1119
▁offensive	-10.1121
▁struggling	-10.1121
▁corner	-10.113
▁Reserve	-10.1141
▁Work	-10.115
▁Bob	-10.1153
▁rush	-10.1153
▁DNC	-10.1155
▁Han	-10.1159
▁Stone	-10.1173
▁Jeb	-10.1174
▁Fall	-10.1175
▁mental	-10.1183
▁Netflix	-10.1185
▁Than	-10.1187
▁prosecutor	-10.1189
▁levels	-10.1197
▁institution	-10.1197
▁Instagram	-10.12
▁type	-10.1208
▁Into	-10.1209
▁suffered	-10.1213
ua	-10.1214
ept	-10.122
tain	-10.1221
▁artist	-10.1222
▁develop	-10.1228
▁officially	-10.123
▁progressive	-10.1235
▁testimon	-10.1248
▁Where	-10.125
cent	-10.1253
▁dec	-10.1258
▁Airport	-10.1265
▁Beach	-10.127
▁Louis	-10.1274
▁Pay	-10.1287
▁Italian	-10.1298
▁Jon	-10.13
▁Five	-10.1301
▁plead	-10.1305
life	-10.1307
▁Schumer	-10.1312
▁quarterback	-10.1313
▁Palm	-10.1315
▁400	-10.1316
▁Rose	-10.1318
▁stars	-10.1323
rew	-10.1326
▁Sarah	-10.1328
▁Tech	-10.133
year	-10.1331
▁Race	-10.1337
▁Houston	-10.1344
▁airline	-10.135
▁turns	-10.1352
ko	-10.1354
▁condemn	-10.1356
▁Tra	-10.136
▁thinking	-10.136
▁firing	-10.136
▁baseball	-10.1361
ON	-10.1363
▁grow	-10.1363
▁Protection	-10.1364
▁em	-10.137
▁golf	-10.1377
▁various	-10.1377
▁guns	-10.1383
▁Family	-10.1393
▁regulations	-10.1393
▁learn	-10.1394
▁sentenc	-10.1397
▁Won	-10.1398
RE	-10.1399
▁vehicles	-10.14
▁Politico	-10.1409
▁2009	-10.1411
▁minorit	-10.1411
▁stocks	-10.1414
▁Melania	-10.1425
▁hunt	-10.1425
▁upon	-10.143
▁helping	-10.1433
rie	-10.1438
▁Australian	-10.1456
▁Think	-10.1457
▁Music	-10.1463
▁mix	-10.1463
▁partner	-10.1463
▁Libya	-10.1474
▁promises	-10.1475
▁II	-10.148
▁color	-10.149
▁Second	-10.149
▁closer	-10.1502
▁sector	-10.1507
▁freedom	-10.1507
▁Bas	-10.1508
▁Ever	-10.151
▁teenager	-10.1516
rich	-10.1516
▁Only	-10.1518
▁suspended	-10.1521
▁Migrant	-10.1523
▁Claim	-10.1523
▁Southern	-10.1523
▁catch	-10.1524
▁collect	-10.1527
▁mate	-10.153
mit	-10.1534
▁edge	-10.1536
▁individual	-10.1537
▁Yiannopoulo	-10.1539
▁corporate	-10.1539
q	-10.1543
nger	-10.1553
▁waiting	-10.1556
Trump	-10.1561
▁double	-10.1564
▁reaction	-10.1573
▁corruption	-10.1575
DA	-10.1575
▁discussed	-10.1577
▁crimes	-10.1581
day	-10.1585
▁Square	-10.1589
▁Both	-10.1597
▁Years	-10.1601
ki	-10.1602
▁import	-10.1603
▁Hand	-10.1605
▁Bro	-10.1607
▁Lead	-10.1609
▁hacking	-10.1614
▁hop	-10.1615
▁linked	-10.1621
▁trans	-10.1625
aught	-10.1627
vin	-10.1629
▁Jar	-10.1634
▁Corp	-10.1638
▁Minnesota	-10.1638
▁costs	-10.1639
▁detain	-10.164
▁invit	-10.1641
ude	-10.1646
▁Sam	-10.1648
▁fun	-10.1649
▁possibilit	-10.1655
▁Bri	-10.1656
▁Six	-10.1656
▁introduc	-10.1658
▁Rev	-10.1668
▁Airline	-10.1674
▁fears	-10.1674
▁Part	-10.1678
▁draw	-10.1681
▁file	-10.1688
▁Bra	-10.169
pro	-10.1691
▁listen	-10.1702
▁exclusive	-10.1705
cha	-10.1705
gue	-10.1706
▁pitch	-10.1713
▁Nation	-10.1717
▁correct	-10.1719
▁YouTube	-10.1721
▁unprecedented	-10.1721
▁nightclub	-10.1721
▁product	-10.1724
IC	-10.1729
OR	-10.173
▁Again	-10.1731
▁rid	-10.1732
▁Note	-10.1736
▁ultimate	-10.1738
▁trigger	-10.1738
ILO	-10.1738
tiny	-10.1743
▁Tax	-10.1746
