<unk>	0
<s>	0
</s>	0
s	-3.33331
▁,	-3.35925
▁the	-3.53801
▁.	-3.72947
▁	-3.93744
▁’	-4.03375
▁a	-4.08025
▁to	-4.11347
▁of	-4.18871
ed	-4.27225
▁in	-4.37173
ing	-4.42819
▁s	-4.43461
▁and	-4.47906
▁"	-4.67764
"	-4.83581
▁on	-4.99931
y	-5.08744
▁”	-5.1048
▁for	-5.16992
▁that	-5.17792
e	-5.17964
▁The	-5.21587
.	-5.24726
▁is	-5.35382
▁Trump	-5.36991
ly	-5.37492
d	-5.39059
n	-5.46427
▁be	-5.55337
▁with	-5.57168
“	-5.5727
▁was	-5.60039
er	-5.74168
▁at	-5.74775
▁:	-5.76644
▁his	-5.79389
en	-5.81902
▁—	-5.84293
▁from	-5.86635
▁as	-5.89856
▁he	-5.899
▁A	-5.9023
▁it	-5.91629
▁by	-5.91719
t	-5.92358
▁has	-5.93788
▁S	-5.96933
▁an	-5.99113
es	-6.06331
▁t	-6.07386
▁I	-6.07936
▁said	-6.13759
al	-6.16613
l	-6.21765
▁are	-6.23564
▁have	-6.24207
a	-6.2442
▁(	-6.26313
▁who	-6.26755
▁)	-6.26758
▁Donald	-6.30459
r	-6.36111
▁not	-6.3947
▁",	-6.39482
o	-6.43778
▁about	-6.459
▁after	-6.47006
▁her	-6.50581
▁U	-6.54183
▁re	-6.55924
c	-6.5684
▁In	-6.57732
in	-6.5828
▁this	-6.58768
▁will	-6.59284
▁their	-6.62729
▁Clinton	-6.66155
▁President	-6.67926
▁out	-6.68347
ur	-6.69366
p	-6.69615
▁over	-6.69696
▁C	-6.70931
-	-6.72434
▁had	-6.74401
▁up	-6.74854
or	-6.74874
on	-6.75962
m	-6.76004
▁one	-6.76818
▁its	-6.77391
ion	-6.78379
▁F	-6.78885
▁It	-6.78987
le	-6.79481
▁were	-6.80342
[	-6.80764
st	-6.82889
▁more	-6.82893
▁new	-6.82926
▁but	-6.83524
▁?	-6.83624
b	-6.83807
▁you	-6.85721
ers	-6.85829
▁or	-6.88187
an	-6.88868
▁New	-6.89157
k	-6.90531
▁p	-6.90567
th	-6.90866
▁than	-6.92809
▁people	-6.93663
it	-6.94353
▁they	-6.95862
▁would	-6.96868
ic	-6.97084
u	-6.97261
re	-6.97819
▁which	-6.98538
▁into	-6.98589
▁b	-7.00884
▁man	-7.01271
▁CNN	-7.01333
ation	-7.0154
▁she	-7.01976
ld	-7.02134
▁first	-7.03358
i	-7.04622
g	-7.0545
w	-7.06522
ar	-7.06565
▁when	-7.07466
▁Obama	-7.07686
il	-7.08553
el	-7.10308
▁T	-7.11126
$	-7.11139
▁He	-7.11284
f	-7.12681
▁we	-7.13761
▁House	-7.14411
▁Hillary	-7.14628
▁two	-7.14871
▁Republican	-7.15479
S	-7.16921
▁m	-7.17355
se	-7.17464
▁all	-7.17945
ies	-7.18413
▁B	-7.19563
▁last	-7.21123
▁P	-7.21294
▁what	-7.21519
▁week	-7.21562
▁To	-7.22037
▁can	-7.22245
▁some	-7.22423
▁presidential	-7.2309
▁years	-7.23606
▁no	-7.25293
h	-7.2531
▁But	-7.25325
ri	-7.25531
li	-7.25625
▁campaign	-7.26106
▁D	-7.2633
▁just	-7.26825
▁year	-7.27014
▁un	-7.28293
‘	-7.29031
▁M	-7.30044
▁de	-7.31258
▁O	-7.32468
▁For	-7.33509
▁could	-7.33852
▁time	-7.34171
ce	-7.34265
▁most	-7.34393
ent	-7.34749
▁Tuesday	-7.34871
ro	-7.35573
▁Friday	-7.35636
ol	-7.36012
▁d	-7.36323
at	-7.36672
la	-7.36736
▁so	-7.36783
A	-7.3746
▁like	-7.37758
▁Thursday	-7.39105
▁him	-7.39147
et	-7.40005
id	-7.40032
▁On	-7.4006
▁E	-7.40997
ive	-7.41674
ist	-7.42179
ra	-7.4224
est	-7.42326
▁against	-7.44195
C	-7.44356
▁Monday	-7.45042
▁American	-7.45444
▁state	-7.46002
▁We	-7.46062
▁Re	-7.46195
ment	-7.47247
▁president	-7.47374
▁K	-7.47854
▁Wednesday	-7.48587
▁f	-7.48755
▁according	-7.4988
▁back	-7.50923
▁before	-7.51223
▁police	-7.51276
▁W	-7.51708
▁other	-7.51968
▁election	-7.52054
▁G	-7.53049
lo	-7.53379
ir	-7.53497
▁York	-7.53743
ll	-7.54219
▁former	-7.5442
▁This	-7.55102
ity	-7.55176
is	-7.55219
during	-7.55275
▁White	-7.55556
ry	-7.55635
ul	-7.56202
▁show	-7.57432
0	-7.58345
▁United	-7.58926
▁now	-7.59029
▁And	-7.59181
ne	-7.60084
▁do	-7.60284
▁De	-7.60642
man	-7.60818
▁US	-7.61003
▁there	-7.61004
▁State	-7.61133
▁News	-7.614
ter	-7.61576
▁world	-7.61627
▁million	-7.61757
us	-7.62565
▁St	-7.63366
ke	-7.63533
un	-7.63619
ant	-7.63697
age	-7.64106
▁says	-7.65268
ate	-7.65294
▁if	-7.65597
▁Sunday	-7.65629
▁Washington	-7.65889
▁how	-7.66162
▁down	-7.66512
▁H	-7.66596
▁L	-7.6689
T	-7.66956
▁them	-7.67289
P	-7.67565
ther	-7.67647
able	-7.68526
▁government	-7.69969
▁country	-7.70083
▁home	-7.70966
▁night	-7.71533
▁America	-7.71563
▁under	-7.72349
▁made	-7.73296
▁off	-7.73509
son	-7.73728
I	-7.73911
ta	-7.74246
▁c	-7.74275
▁also	-7.74892
▁us	-7.74913
sh	-7.75238
ch	-7.76107
ve	-7.76684
um	-7.76757
ha	-7.76783
▁attack	-7.77405
▁want	-7.77554
po	-7.78193
▁Saturday	-7.78445
▁may	-7.78541
▁st	-7.7882
▁con	-7.78851
na	-7.7912
▁percent	-7.7914
▁N	-7.79302
x	-7.79724
▁where	-7.79803
▁Ro	-7.7981
▁look	-7.79816
▁1	-7.79868
im	-7.80164
▁day	-7.80214
▁my	-7.80655
▁our	-7.80916
ance	-7.80981
▁get	-7.81221
am	-7.81379
ma	-7.82639
te	-7.82869
▁Democratic	-7.83057
▁5	-7.83212
▁take	-7.83227
▁while	-7.83244
▁2016	-7.8339
▁Be	-7.83853
ut	-7.8388
▁w	-7.84052
▁me	-7.84157
▁even	-7.84869
uch	-7.86458
▁political	-7.87113
▁way	-7.87187
▁end	-7.87261
▁since	-7.87299
▁States	-7.87545
▁public	-7.87634
ig	-7.87739
ia	-7.87937
▁through	-7.87957
▁your	-7.88056
ell	-7.88343
ian	-7.88978
▁Is	-7.89068
▁reported	-7.89075
▁media	-7.89222
▁say	-7.89457
▁make	-7.89585
O	-7.90531
▁company	-7.90599
▁near	-7.90667
▁need	-7.90669
▁That	-7.90948
▁found	-7.90958
▁J	-7.91111
▁being	-7.91116
z	-7.91456
1	-7.91614
▁law	-7.92519
▁North	-7.92866
▁three	-7.92954
▁National	-7.92993
▁work	-7.94302
▁report	-7.94478
▁part	-7.94642
▁An	-7.94731
om	-7.95287
▁Co	-7.95555
▁because	-7.95627
between	-7.95783
▁vote	-7.95851
▁co	-7.95857
M	-7.96282
▁officials	-7.96405
ge	-7.96545
▁GOP	-7.96974
▁should	-7.97261
ty	-7.97605
ous	-7.97758
co	-7.98135
▁nominee	-7.98402
▁No	-7.98459
ow	-7.98813
L	-7.98836
▁administration	-7.99279
▁support	-7.99301
▁Le	-7.99343
▁So	-7.99655
lu	-7.99791
▁only	-8.00068
▁As	-8.00162
▁city	-8.00288
me	-8.00356
▁news	-8.0039
▁g	-8.01123
▁federal	-8.01356
ling	-8.01664
▁women	-8.01798
ence	-8.01916
▁Ma	-8.01968
▁group	-8.0198
ton	-8.02363
ie	-8.02404
E	-8.0241
ine	-8.02443
▁includ	-8.0267
▁deal	-8.02745
▁How	-8.03046
ca	-8.03062
v	-8.0315
▁ve	-8.03261
ver	-8.03484
mo	-8.03971
▁know	-8.04544
▁any	-8.04674
pe	-8.04869
to	-8.05098
▁around	-8.05277
▁days	-8.05505
▁Do	-8.05579
▁At	-8.06144
▁After	-8.06736
ad	-8.06992
▁What	-8.0709
ful	-8.07279
▁called	-8.07441
B	-8.0778
▁000	-8.07802
▁Mo	-8.07823
▁ex	-8.07872
▁dis	-8.07989
5	-8.08088
▁With	-8.08311
▁Russia	-8.08783
▁Senate	-8.09075
▁Ba	-8.09495
▁think	-8.09797
▁pro	-8.10353
▁turn	-8.10399
up	-8.10404
ism	-8.11144
▁much	-8.11212
▁2	-8.11532
▁court	-8.11617
▁order	-8.11999
be	-8.12045
ot	-8.12065
▁death	-8.12157
▁name	-8.12816
▁You	-8.13222
▁killed	-8.13246
▁Court	-8.13312
out	-8.13489
▁Department	-8.1359
▁6	-8.13958
ill	-8.14123
▁life	-8.14131
▁next	-8.1429
▁month	-8.14468
ick	-8.14732
▁ad	-8.14737
ting	-8.14983
▁national	-8.15084
▁Of	-8.15157
▁long	-8.15238
▁Republicans	-8.15252
▁When	-8.15281
▁Ra	-8.15578
▁candidate	-8.15853
▁John	-8.15923
▁She	-8.15936
op	-8.16037
ck	-8.16191
▁those	-8.16256
▁school	-8.16543
ru	-8.16639
▁own	-8.16743
▁La	-8.16754
▁did	-8.16827
▁Cruz	-8.16955
▁10	-8.17206
▁war	-8.174
▁great	-8.17472
gan	-8.17509
hi	-8.17572
▁host	-8.17913
▁announced	-8.17915
▁head	-8.1828
▁Sanders	-8.18326
▁Russian	-8.18368
▁case	-8.18517
▁Con	-8.18674
ight	-8.18773
▁still	-8.18814
▁post	-8.18822
▁!	-8.18997
ated	-8.19489
one	-8.19501
▁Bill	-8.19542
ud	-8.20014
▁lead	-8.20172
less	-8.20278
ions	-8.20489
▁don	-8.20548
▁ra	-8.20698
▁go	-8.2092
min	-8.21003
▁party	-8.21176
ally	-8.21236
▁help	-8.21383
vi	-8.21616
▁does	-8.21981
▁South	-8.22048
▁Sen	-8.22558
▁team	-8.22596
▁7	-8.22622
ak	-8.22894
▁video	-8.23053
per	-8.23066
▁Breitbart	-8.23118
▁call	-8.23216
▁Al	-8.23384
▁There	-8.23452
▁going	-8.23637
▁8	-8.23763
▁right	-8.24307
ag	-8.24519
▁see	-8.2458
bo	-8.24705
em	-8.25078
▁debate	-8.25358
ster	-8.25394
ach	-8.25629
▁4	-8.25698
▁health	-8.25802
▁ago	-8.25984
ary	-8.26138
▁If	-8.26467
2	-8.26476
▁win	-8.26779
▁final	-8.26794
▁another	-8.26949
▁took	-8.26978
▁dead	-8.27001
ish	-8.27022
▁released	-8.27357
▁interview	-8.27375
▁9	-8.27386
▁set	-8.27615
▁statement	-8.27616
▁morning	-8.27648
▁Fox	-8.27792
▁few	-8.27949
ct	-8.28127
▁place	-8.28277
▁Democrats	-8.28311
▁left	-8.28321
▁office	-8.28363
▁least	-8.28617
▁change	-8.28952
▁V	-8.2897
ni	-8.29308
▁top	-8.29338
he	-8.2935
▁point	-8.30088
nd	-8.30197
▁Americans	-8.30336
ard	-8.30659
ner	-8.31
▁FBI	-8.3103
ci	-8.31115
▁woman	-8.3131
▁Pa	-8.31358
▁20	-8.31513
▁big	-8.31689
▁gr	-8.3173
ide	-8.31778
▁They	-8.3188
pi	-8.32025
D	-8.32293
▁move	-8.32358
▁very	-8.32482
▁here	-8.32522
tic	-8.33116
▁China	-8.33221
▁past	-8.33224
G	-8.33398
way	-8.33412
▁gun	-8.33512
▁won	-8.33857
4	-8.34202
▁One	-8.34344
▁family	-8.34459
▁car	-8.34558
▁Twitter	-8.34704
▁use	-8.34754
▁months	-8.3498
ial	-8.35127
land	-8.35161
ap	-8.35367
▁3	-8.35459
▁good	-8.35577
▁University	-8.35622
▁both	-8.35683
▁recent	-8.35686
ted	-8.35701
▁Texas	-8.35743
▁continue	-8.35761
▁R	-8.35847
tion	-8.36116
▁California	-8.36117
▁charge	-8.36304
king	-8.36329
▁star	-8.3633
ac	-8.36351
▁speech	-8.36367
▁billion	-8.3639
va	-8.36512
▁Not	-8.36838
▁appear	-8.37116
▁number	-8.37272
▁Ex	-8.37428
▁security	-8.3756
▁Ca	-8.37595
ue	-8.38192
▁policy	-8.38313
▁follow	-8.38421
▁executive	-8.38594
▁open	-8.38609
ti	-8.38721
▁business	-8.38956
▁record	-8.39133
▁May	-8.39157
▁Day	-8.3917
▁seem	-8.39333
▁Congress	-8.39467
▁San	-8.39628
▁bill	-8.39699
▁black	-8.39778
▁come	-8.4004
6	-8.40216
ure	-8.40547
▁whe	-8.40557
▁War	-8.41022
▁Police	-8.41239
▁market	-8.41242
F	-8.41422
▁major	-8.41528
▁Ha	-8.41583
▁Islamic	-8.41735
av	-8.41829
▁every	-8.41939
▁four	-8.41965
▁start	-8.41966
▁Facebook	-8.42163
ors	-8.42193
▁might	-8.42316
ness	-8.42384
▁asked	-8.42502
tra	-8.42811
3	-8.42819
ny	-8.43
▁plan	-8.43196
▁fight	-8.43255
▁claim	-8.43288
row	-8.4331
▁across	-8.43347
▁high	-8.43445
▁h	-8.43533
▁pre	-8.43811
▁Here	-8.43871
ber	-8.43903
▁men	-8.43983
▁Y	-8.4449
▁arrest	-8.44715
▁com	-8.44817
▁second	-8.4526
ger	-8.45303
ip	-8.45382
▁came	-8.45461
▁Mar	-8.45491
7	-8.45517
▁try	-8.45544
▁early	-8.45574
▁got	-8.45957
nt	-8.46068
▁City	-8.46311
led	-8.46478
▁Post	-8.46659
ph	-8.46771
▁become	-8.47029
▁investigation	-8.47204
und	-8.47286
▁issue	-8.47367
ten	-8.47434
▁question	-8.4749
mi	-8.47879
▁race	-8.47929
▁Ho	-8.48245
vo	-8.48474
▁decision	-8.48541
▁press	-8.48655
▁Me	-8.48876
▁latest	-8.49065
▁shot	-8.4952
▁put	-8.49723
H	-8.49892
▁well	-8.50116
▁reports	-8.50298
▁Jo	-8.50355
▁run	-8.5042
▁military	-8.50425
▁voters	-8.50964
all	-8.50966
ho	-8.5102
▁Syria	-8.51192
▁Pro	-8.51267
pa	-8.51438
▁Supreme	-8.51496
▁block	-8.51976
▁used	-8.52031
gg	-8.5256
port	-8.52591
▁best	-8.52684
▁Te	-8.52785
act	-8.53051
mon	-8.53058
▁hit	-8.53146
▁never	-8.53237
▁nation	-8.53411
▁game	-8.53473
▁Barack	-8.53475
▁threat	-8.53819
▁known	-8.54004
mp	-8.54071
▁Po	-8.54079
▁Why	-8.54093
ier	-8.54683
▁Di	-8.54698
▁conservative	-8.54786
▁far	-8.55113
▁close	-8.55148
▁died	-8.55334
ba	-8.55777
di	-8.558
▁Sa	-8.55806
▁history	-8.55871
R	-8.55906
▁Go	-8.55913
▁social	-8.55993
ect	-8.56042
▁accus	-8.56116
▁meeting	-8.56541
▁live	-8.56582
do	-8.56787
▁James	-8.56912
▁fire	-8.57059
▁story	-8.57372
▁Paul	-8.57539
▁among	-8.58181
▁Florida	-8.58334
ab	-8.58437
▁His	-8.58463
▁Z	-8.58645
▁pay	-8.58804
▁All	-8.5885
▁power	-8.58896
▁keep	-8.59045
▁Man	-8.59121
9	-8.59539
bb	-8.59594
▁shooting	-8.59692
▁away	-8.59925
▁Ri	-8.5994
▁email	-8.59987
▁official	-8.60196
▁five	-8.60285
▁young	-8.60286
▁Act	-8.60398
▁severa	-8.60525
▁clear	-8.61095
▁system	-8.61309
ff	-8.61498
▁saying	-8.61651
go	-8.61703
fe	-8.61793
ating	-8.62051
▁members	-8.62053
K	-8.62278
▁return	-8.62569
▁season	-8.62738
N	-8.62817
▁white	-8.6283
qu	-8.63155
▁same	-8.63242
▁Ryan	-8.63354
▁publish	-8.63484
os	-8.63668
▁Lo	-8.63827
ley	-8.64108
▁line	-8.64167
U	-8.64195
▁imp	-8.64223
▁give	-8.64423
▁Bernie	-8.64706
ub	-8.64715
▁cl	-8.64862
▁Please	-8.64872
▁remain	-8.64906
▁test	-8.65023
no	-8.65234
▁Bo	-8.65262
▁poll	-8.65288
▁Mr	-8.655
▁From	-8.65508
▁Korea	-8.65556
ious	-8.65912
we	-8.66191
▁sign	-8.6625
red	-8.6652
8	-8.66548
▁cut	-8.66683
▁chief	-8.6672
▁children	-8.66822
▁update	-8.66847
▁Are	-8.66864
que	-8.67001
▁face	-8.67002
▁app	-8.67102
▁Justice	-8.67136
▁Over	-8.67391
▁book	-8.67496
▁lot	-8.67502
▁Street	-8.67537
▁why	-8.67777
▁Party	-8.67824
▁late	-8.67881
▁hard	-8.67895
▁large	-8.67897
▁Carolina	-8.67914
▁care	-8.67915
▁making	-8.67974
▁behind	-8.68189
▁Times	-8.68291
▁film	-8.68353
▁Un	-8.68398
▁fil	-8.68407
▁launch	-8.68499
▁again	-8.68729
▁series	-8.68759
▁less	-8.68887
ham	-8.69191
▁program	-8.69191
▁already	-8.69435
▁Ga	-8.69461
▁alleged	-8.6954
▁leader	-8.69683
▁World	-8.69819
line	-8.69841
▁hand	-8.69859
ga	-8.70283
▁control	-8.7031
▁ma	-8.70333
▁moment	-8.70786
▁11	-8.70966
▁Comey	-8.71051
▁Li	-8.71085
▁Will	-8.71089
▁foreign	-8.71192
▁old	-8.71222
ress	-8.71242
▁Now	-8.71313
▁cr	-8.71355
▁consider	-8.7137
▁ever	-8.71525
▁travel	-8.71547
▁Can	-8.71611
ah	-8.71683
▁immigration	-8.7169
der	-8.71694
▁too	-8.71748
ven	-8.71776
▁little	-8.71904
▁12	-8.72061
ite	-8.72095
▁Committee	-8.72118
▁Obamacare	-8.72119
les	-8.7215
▁Ru	-8.72167
▁didn	-8.7222
▁find	-8.72435
▁2015	-8.72441
▁play	-8.7247
▁200	-8.72609
▁drug	-8.72693
▁bank	-8.72762
▁European	-8.72804
▁visit	-8.72983
▁hours	-8.73164
▁air	-8.73257
▁fall	-8.73494
and	-8.73549
▁trade	-8.73657
▁Wall	-8.73888
▁West	-8.73991
ug	-8.74148
▁March	-8.74406
ical	-8.74507
▁Cha	-8.74573
▁bigge	-8.74669
▁TV	-8.74722
▁real	-8.74731
▁interest	-8.74844
▁likely	-8.74907
▁attempt	-8.75207
▁ban	-8.75233
▁weekend	-8.75325
▁Ted	-8.75341
▁tax	-8.75512
▁100	-8.75557
ack	-8.7562
▁something	-8.75805
▁judge	-8.75911
▁Michael	-8.75948
▁tri	-8.76022
ade	-8.76236
▁six	-8.76274
▁love	-8.76401
ang	-8.76595
▁concern	-8.76619
▁receive	-8.76683
▁victor	-8.76695
W	-8.76727
▁following	-8.76873
ship	-8.76996
▁these	-8.76997
▁sw	-8.77545
▁director	-8.77692
▁human	-8.77712
▁really	-8.77883
▁free	-8.77967
▁Black	-8.78026
ile	-8.78079
lin	-8.7812
▁town	-8.78123
▁Ad	-8.7823
▁murder	-8.78433
▁El	-8.78466
▁stop	-8.78513
▁private	-8.78585
ING	-8.78593
went	-8.7889
▁Some	-8.78956
▁Per	-8.78977
ec	-8.79015
▁believe	-8.79128
▁Ka	-8.79216
▁tell	-8.79351
▁money	-8.79469
▁Pre	-8.79469
▁attacks	-8.79568
▁local	-8.79583
▁suspect	-8.79622
▁read	-8.79652
▁Syrian	-8.79794
▁talk	-8.79985
ize	-8.79991
▁Ne	-8.80237
▁outside	-8.80298
▁fact	-8.80341
ki	-8.80505
lmost	-8.80516
▁water	-8.80523
▁taking	-8.80558
▁small	-8.80828
▁things	-8.80832
▁leaders	-8.80844
▁seen	-8.80955
▁Dr	-8.81069
▁job	-8.81175
▁general	-8.81529
▁ISIS	-8.81647
▁legal	-8.81681
▁weeks	-8.81818
▁himself	-8.81935
▁creat	-8.82026
▁stories	-8.822
cy	-8.82295
▁per	-8.82345
▁sexual	-8.8241
▁border	-8.82478
▁primary	-8.82517
:	-8.82553
side	-8.82638
▁event	-8.82687
▁pick	-8.82723
▁along	-8.82878
▁share	-8.82939
▁global	-8.83074
▁join	-8.83087
io	-8.83159
if	-8.83182
ett	-8.83195
▁Los	-8.83335
▁pass	-8.83368
▁push	-8.83395
▁Apple	-8.83447
▁Mexico	-8.83475
iv	-8.83671
▁fr	-8.83784
▁today	-8.83813
▁expected	-8.83936
▁leave	-8.84078
ition	-8.84156
TON	-8.84307
▁Sp	-8.84429
time	-8.84684
▁later	-8.84744
▁More	-8.84747
tch	-8.84869
▁15	-8.85049
▁conference	-8.85213
▁short	-8.85223
▁prison	-8.85295
▁secretary	-8.85313
▁Secretary	-8.85385
▁la	-8.85414
ea	-8.85463
▁battle	-8.85515
▁sex	-8.85521
ized	-8.85573
▁shows	-8.85598
▁states	-8.85666
fa	-8.85739
coming	-8.85778
▁v	-8.85881
▁officer	-8.85975
▁comes	-8.86001
▁Har	-8.86229
che	-8.86239
▁Car	-8.86365
tro	-8.86419
ever	-8.86439
▁yet	-8.86746
▁officers	-8.86795
▁once	-8.86948
▁current	-8.87108
da	-8.87208
rr	-8.87558
▁li	-8.87644
▁Her	-8.87657
▁Union	-8.87681
▁students	-8.87768
▁plans	-8.87858
▁companies	-8.87901
▁Iran	-8.8797
by	-8.87973
ities	-8.88395
▁information	-8.88701
▁j	-8.88725
▁full	-8.88762
▁idea	-8.88774
▁My	-8.88857
▁First	-8.88912
▁feel	-8.8899
▁address	-8.89006
cent	-8.89011
▁David	-8.89039
▁Mc	-8.89363
ult	-8.89375
▁Muslim	-8.89475
▁met	-8.89545
▁strong	-8.89549
off	-8.89571
▁British	-8.89676
▁list	-8.89874
▁Rubio	-8.8989
▁break	-8.90027
▁side	-8.90143
▁potential	-8.90318
▁account	-8.90404
▁countries	-8.90405
▁assault	-8.9049
▁special	-8.90533
pl	-8.90654
▁authorities	-8.90659
ng	-8.90802
ook	-8.90817
▁civil	-8.90921
▁data	-8.90924
▁running	-8.90928
▁person	-8.9095
▁action	-8.91173
▁earlier	-8.91267
▁message	-8.91368
ath	-8.91398
▁Who	-8.91488
▁thing	-8.91489
▁music	-8.91576
bi	-8.916
▁Security	-8.91658
▁rights	-8.91801
▁economic	-8.91832
bu	-8.91918
mer	-8.92146
uck	-8.92382
▁protest	-8.92449
▁CEO	-8.92488
▁politics	-8.92663
con	-8.9276
▁Two	-8.9284
▁sources	-8.9319
mm	-8.93213
▁reach	-8.93256
▁Report	-8.93281
light	-8.93313
amp	-8.93405
▁Daily	-8.9342
▁select	-8.93459
▁future	-8.93502
▁bar	-8.93603
▁East	-8.93644
▁London	-8.93679
▁nomination	-8.93756
▁thought	-8.93767
▁mis	-8.93772
ft	-8.93832
▁partners	-8.93915
▁better	-8.93977
▁role	-8.94141
tter	-8.94218
▁Out	-8.9438
ash	-8.94563
▁Da	-8.9468
▁building	-8.94721
▁discuss	-8.94762
▁explain	-8.9484
▁bad	-8.94843
▁area	-8.94975
▁Ta	-8.95253
▁rate	-8.95268
fer	-8.95389
▁stand	-8.95398
ement	-8.95476
V	-8.95703
▁term	-8.95783
ire	-8.95785
▁buy	-8.9585
▁30	-8.96005
▁enter	-8.96059
▁cover	-8.96099
▁target	-8.96106
▁Don	-8.96349
▁terrorist	-8.96413
▁personal	-8.96453
▁illegal	-8.96653
▁supporters	-8.96688
▁house	-8.96724
▁Gov	-8.96802
▁working	-8.96924
par	-8.97047
▁girl	-8.97112
▁Gu	-8.97441
ay	-8.97464
▁seek	-8.97471
▁Ni	-8.97531
ice	-8.97599
▁County	-8.97698
du	-8.97714
▁act	-8.97924
▁killing	-8.9818
▁bomb	-8.98382
▁deliver	-8.985
▁bring	-8.98515
cu	-8.98707
ass	-8.98734
▁writing	-8.98738
▁taken	-8.98759
▁below	-8.98858
▁Ar	-8.98906
ator	-8.98986
▁di	-8.99146
▁ll	-8.99155
▁stock	-8.99194
▁Ja	-8.99271
▁each	-8.99272
tri	-8.99282
▁18	-8.99353
▁rally	-8.99399
ify	-8.99443
▁gett	-8.9951
ev	-8.99593
▁Rep	-8.99766
har	-8.99834
until	-8.99984
▁Mike	-9.00093
ists	-9.00232
our	-9.00598
ture	-9.00883
▁reason	-9.00905
▁direct	-9.00976
▁movie	-9.01096
▁actual	-9.01304
self	-9.01344
lar	-9.01345
▁50	-9.015
▁People	-9.01719
▁key	-9.01815
▁different	-9.01863
▁intelligence	-9.01911
▁allow	-9.01985
▁sponsors	-9.01987
▁count	-9.02107
▁2017	-9.02201
▁having	-9.02202
▁Inc	-9.02272
▁Pe	-9.02352
▁enough	-9.0259
▁questions	-9.02704
▁hope	-9.02856
▁thousands	-9.02888
ise	-9.03208
▁About	-9.03245
▁wrote	-9.03319
▁Mon	-9.03359
▁cost	-9.0338
▁firm	-9.03418
▁lost	-9.03427
▁release	-9.03549
▁display	-9.0357
▁WASH	-9.03613
▁crowd	-9.03663
au	-9.03695
▁Europe	-9.03711
bra	-9.03744
▁Care	-9.03898
▁network	-9.03958
▁seven	-9.03974
▁view	-9.04038
▁Star	-9.04117
▁fund	-9.04177
▁online	-9.0433
▁Health	-9.04387
came	-9.04438
▁Vi	-9.04772
▁Former	-9.04973
ze	-9.05278
▁force	-9.05287
car	-9.05335
▁member	-9.05389
▁fear	-9.05397
▁matter	-9.05414
▁recently	-9.05429
▁wife	-9.05444
▁document	-9.05694
▁Du	-9.05706
▁French	-9.05999
aw	-9.06031
▁half	-9.06347
▁Pri	-9.0638
▁inside	-9.0644
▁Cr	-9.06485
dge	-9.0659
▁financial	-9.06703
▁Up	-9.06718
▁afternoon	-9.06751
▁Center	-9.06859
▁often	-9.06962
lways	-9.06979
ee	-9.0702
pt	-9.07132
▁mother	-9.0721
ink	-9.0727
▁adviser	-9.07293
▁Su	-9.07356
ka	-9.07431
▁ask	-9.07444
▁process	-9.07513
▁land	-9.07517
▁Park	-9.07599
▁steps	-9.07621
▁Or	-9.07733
▁25	-9.07799
▁capital	-9.07819
▁agency	-9.07902
▁senior	-9.08024
▁tweet	-9.08059
▁Britain	-9.0808
ward	-9.08105
▁Na	-9.08113
▁hold	-9.08185
▁George	-9.08229
▁largest	-9.08251
▁Tra	-9.08365
▁Federal	-9.08486
without	-9.08531
▁Se	-9.08634
▁room	-9.08766
▁General	-9.08847
▁train	-9.08906
▁Chris	-9.08909
ron	-9.08922
▁focus	-9.0895
▁phone	-9.08952
▁January	-9.09261
ual	-9.09286
▁child	-9.09313
low	-9.09337
▁defend	-9.09366
▁food	-9.09442
▁2014	-9.09469
▁walk	-9.09474
ore	-9.09487
▁economy	-9.09625
▁vi	-9.09682
▁crime	-9.09731
ez	-9.09938
den	-9.09952
▁Ju	-9.09965
▁service	-9.10089
▁happen	-9.10214
▁Hu	-9.10243
▁letter	-9.10265
cor	-9.10321
▁19	-9.10397
fi	-9.10503
▁student	-9.10523
▁started	-9.10564
ran	-9.10698
▁According	-9.10777
rac	-9.10808
▁claims	-9.1082
▁let	-9.10902
▁led	-9.10919
▁site	-9.1096
maker	-9.11108
▁Israel	-9.11195
▁April	-9.11199
▁Show	-9.11201
▁November	-9.11411
▁Mi	-9.11446
▁bas	-9.11529
ory	-9.1155
▁study	-9.11571
▁ahead	-9.11676
▁13	-9.11686
▁decades	-9.11882
▁toward	-9.11944
▁By	-9.12197
▁popular	-9.12212
wa	-9.12257
ought	-9.12334
▁Law	-9.12363
▁Get	-9.12381
▁coming	-9.12383
rs	-9.12391
▁Year	-9.12464
▁possible	-9.1248
▁forces	-9.12487
rt	-9.12502
▁Minister	-9.12531
▁Steve	-9.12541
▁rest	-9.12637
▁industry	-9.12638
▁lawsuit	-9.12639
▁14	-9.12676
ank	-9.12699
▁position	-9.12753
AN	-9.12773
▁response	-9.12853
▁Super	-9.1294
▁confirmed	-9.13017
▁Press	-9.13043
▁rival	-9.13071
qui	-9.13074
▁front	-9.13108
ef	-9.13258
▁suggest	-9.13508
kin	-9.13524
old	-9.1363
▁Win	-9.13779
▁jobs	-9.13883
j	-9.13933
▁June	-9.1399
▁hospital	-9.14043
▁though	-9.14168
▁sent	-9.14221
▁Iraq	-9.1429
▁increase	-9.14479
▁author	-9.14541
mar	-9.14571
▁France	-9.14589
▁elect	-9.14616
▁presidency	-9.14808
▁problem	-9.15093
▁cop	-9.15141
▁199	-9.15157
▁heart	-9.15526
tru	-9.15529
uc	-9.15544
▁Bu	-9.15744
mit	-9.15879
▁deep	-9.1595
lan	-9.15961
ler	-9.1602
▁wide	-9.16094
▁kind	-9.16152
▁Far	-9.16177
▁serious	-9.1625
▁Chicago	-9.16299
▁demand	-9.16468
ov	-9.165
▁course	-9.16579
▁important	-9.16595
▁oil	-9.16659
▁others	-9.16677
▁college	-9.1669
▁watch	-9.16725
▁sell	-9.16738
▁calling	-9.16773
pp	-9.16774
▁wall	-9.16834
ock	-9.1693
rew	-9.1694
▁prepar	-9.17166
▁Am	-9.1721
▁Dis	-9.17225
down	-9.17356
▁must	-9.1748
▁Jeff	-9.17542
espite	-9.1759
▁School	-9.17645
▁Last	-9.17651
▁incident	-9.17701
▁violence	-9.17757
▁level	-9.17757
▁Bush	-9.17804
▁attend	-9.17826
▁times	-9.17868
▁crisis	-9.17984
pent	-9.17987
rought	-9.18062
▁arm	-9.18088
▁father	-9.18099
▁sold	-9.18119
▁Ohio	-9.18324
cho	-9.18405
▁climate	-9.18437
▁mark	-9.18442
▁fla	-9.18551
▁international	-9.18608
▁rule	-9.18672
▁Just	-9.18701
val	-9.18757
▁convention	-9.18779
hu	-9.18837
▁respond	-9.18893
▁ground	-9.18917
▁Lu	-9.18927
▁nuclear	-9.19008
▁Pence	-9.19071
▁inter	-9.19322
▁Office	-9.19426
▁evening	-9.19461
han	-9.19487
▁fee	-9.19867
▁argu	-9.19877
ified	-9.20185
▁During	-9.20229
▁workers	-9.20281
▁soon	-9.20358
▁class	-9.20389
ble	-9.2042
While	-9.20576
▁wants	-9.20582
▁cause	-9.20611
com	-9.20698
▁answer	-9.20739
▁third	-9.20797
ps	-9.20882
▁criminal	-9.20913
▁Christian	-9.20913
▁candidates	-9.20956
▁Sha	-9.20978
▁Putin	-9.21089
▁Iowa	-9.21211
▁Gra	-9.21297
▁evidence	-9.21322
▁senator	-9.21327
▁center	-9.21465
▁arriv	-9.21478
▁Bar	-9.21508
▁Angeles	-9.21664
▁du	-9.21805
▁Hollywood	-9.21909
▁Robert	-9.21973
▁Sc	-9.22044
▁son	-9.22086
▁community	-9.22145
▁refus	-9.22149
▁Paris	-9.22401
▁secret	-9.22414
▁activist	-9.22499
▁dozen	-9.225
▁boy	-9.22659
▁editor	-9.22678
▁body	-9.22723
▁investigat	-9.2276
▁ran	-9.22857
▁review	-9.22914
▁offer	-9.23065
▁risk	-9.23343
▁effort	-9.23352
nch	-9.2358
▁organization	-9.23853
▁Women	-9.23872
▁mean	-9.24048
▁Reuters	-9.24172
ump	-9.24202
▁le	-9.24287
▁em	-9.24412
night	-9.24428
▁trans	-9.24504
▁hundred	-9.24654
▁daughter	-9.24655
▁reporters	-9.24658
gen	-9.24661
▁friend	-9.24697
▁Google	-9.24715
▁comments	-9.24738
▁lawmaker	-9.24756
▁repeal	-9.24777
▁Even	-9.24953
▁Sessions	-9.25079
▁summer	-9.2508
▁wrong	-9.2514
▁dec	-9.25157
▁hearing	-9.25165
▁bit	-9.25171
ney	-9.25278
ability	-9.25358
▁ho	-9.2538
ible	-9.25473
▁received	-9.25686
▁store	-9.25715
ib	-9.25742
hor	-9.25916
▁Ben	-9.25974
▁project	-9.25995
▁challenge	-9.26117
gar	-9.2612
ana	-9.26298
▁include	-9.26424
ged	-9.26541
men	-9.26609
▁staff	-9.26781
za	-9.26868
ging	-9.26936
▁En	-9.27052
▁Director	-9.27105
▁17	-9.27138
▁stage	-9.27189
▁attorney	-9.27353
room	-9.27443
▁July	-9.27474
art	-9.27531
▁issues	-9.27575
▁Mark	-9.27587
▁Sch	-9.27714
▁am	-9.27719
east	-9.27911
▁Judge	-9.27928
▁space	-9.27979
▁gave	-9.28105
▁AP	-9.28155
▁na	-9.28187
▁Time	-9.2821
▁chance	-9.28294
▁Election	-9.28354
▁Big	-9.28381
▁Real	-9.28393
oo	-9.28448
▁light	-9.28665
▁Virginia	-9.28811
▁Ab	-9.2894
▁Sea	-9.29068
▁board	-9.29179
▁failed	-9.29198
▁Mexican	-9.29236
tz	-9.29439
▁Turkey	-9.2949
▁figure	-9.29553
▁protect	-9.29663
▁stay	-9.29787
▁begin	-9.29873
▁Has	-9.29888
▁rise	-9.29934
▁crash	-9.30151
▁cap	-9.30308
Y	-9.30318
▁bid	-9.3046
▁hack	-9.3053
▁form	-9.30688
▁Service	-9.30704
▁words	-9.30721
zz	-9.30886
▁extension	-9.30897
▁lawyer	-9.30934
graph	-9.30961
gent	-9.31064
▁Ch	-9.31093
▁Attorney	-9.31155
rop	-9.31155
lock	-9.31211
▁Chinese	-9.31219
▁certain	-9.31219
▁search	-9.31225
▁spoke	-9.31244
▁German	-9.31313
▁40	-9.31317
▁Zika	-9.31413
▁Saudi	-9.31414
▁groups	-9.31524
▁annual	-9.31544
tain	-9.31545
▁round	-9.31611
▁owner	-9.3179
her	-9.31847
▁16	-9.32038
▁image	-9.32067
air	-9.32096
▁fired	-9.32192
▁Prime	-9.32197
back	-9.32411
▁spot	-9.32413
▁super	-9.32485
▁defense	-9.32586
▁strike	-9.32654
▁doing	-9.3266
▁eight	-9.32816
tan	-9.33032
lam	-9.33043
▁minister	-9.33045
▁Air	-9.33059
▁together	-9.33114
▁governor	-9.33165
▁age	-9.33228
▁Chief	-9.33313
▁discover	-9.33323
▁Cor	-9.33437
body	-9.33816
▁Tom	-9.33861
vision	-9.33866
▁terror	-9.34091
▁enforcement	-9.34107
▁flight	-9.34191
▁Gar	-9.34194
▁technolog	-9.34245
▁Right	-9.34247
form	-9.34262
▁Game	-9.34397
▁Media	-9.34583
▁International	-9.34637
▁low	-9.34762
▁lives	-9.34889
▁resident	-9.34925
▁Back	-9.35102
▁Was	-9.3517
▁region	-9.35176
▁Have	-9.3532
▁miles	-9.35396
▁Uber	-9.35406
ai	-9.35439
rick	-9.35529
▁sub	-9.3554
▁Good	-9.35693
▁Brexit	-9.35984
▁sales	-9.36274
▁pen	-9.363
pping	-9.36337
rate	-9.36384
▁happened	-9.3644
▁gain	-9.36466
▁result	-9.36514
▁revealed	-9.36622
▁field	-9.3663
▁step	-9.36678
▁Gen	-9.36681
ration	-9.36821
▁amid	-9.36907
▁movement	-9.37168
▁fac	-9.37342
▁couple	-9.37349
▁Call	-9.37362
▁growing	-9.3747
▁Democrat	-9.37474
lm	-9.37478
pped	-9.3758
▁Joe	-9.37594
▁Says	-9.37608
ram	-9.37784
▁aim	-9.37847
▁scene	-9.37907
▁measure	-9.37969
▁surprise	-9.37969
lor	-9.38082
▁makes	-9.38097
▁Bannon	-9.38108
▁loss	-9.38124
▁scandal	-9.38176
nder	-9.38362
▁manager	-9.3854
▁provide	-9.39012
▁career	-9.39034
▁describ	-9.39049
▁send	-9.39133
▁website	-9.39151
▁gather	-9.39153
▁source	-9.39157
▁missile	-9.39222
▁feature	-9.39233
▁total	-9.39249
uff	-9.39407
spect	-9.39417
ped	-9.39523
▁Your	-9.39533
▁entire	-9.39714
▁particular	-9.39853
▁trip	-9.39947
▁Va	-9.39954
▁High	-9.39962
▁operat	-9.39993
dic	-9.40022
▁meet	-9.40235
▁Mu	-9.40455
▁Senator	-9.4046
qua	-9.40568
▁parents	-9.40572
▁living	-9.40632
▁wait	-9.40706
▁choice	-9.40844
▁Plan	-9.40906
▁done	-9.40996
▁Green	-9.41026
ju	-9.41028
▁Stephen	-9.41058
▁operation	-9.41061
▁Every	-9.41077
▁saw	-9.41248
▁results	-9.41294
▁rules	-9.41311
▁vehicle	-9.41343
hr	-9.41433
over	-9.41528
▁accept	-9.41558
▁base	-9.41643
▁60	-9.41671
▁article	-9.41702
▁sound	-9.41727
ja	-9.41748
▁emails	-9.41803
▁migrant	-9.41845
▁Marco	-9.41878
J	-9.42059
ending	-9.42208
ple	-9.42277
▁die	-9.42338
▁television	-9.42366
▁promise	-9.424
▁single	-9.42428
▁page	-9.42539
ex	-9.42553
rie	-9.42578
▁Manhattan	-9.42639
▁employees	-9.42802
▁...	-9.42889
▁title	-9.42908
▁polls	-9.42915
▁2012	-9.43002
▁track	-9.43008
▁NBC	-9.43075
▁Germany	-9.43188
▁Like	-9.43253
▁Rio	-9.43337
▁College	-9.43366
▁convict	-9.43366
▁Orlando	-9.43366
ative	-9.43385
▁Ti	-9.43422
▁Week	-9.43429
▁nothing	-9.4354
▁piece	-9.43732
log	-9.43809
for	-9.43873
▁policies	-9.43878
▁24	-9.43896
▁require	-9.43954
ute	-9.43996
ER	-9.4409
▁female	-9.44098
▁request	-9.44099
▁historic	-9.44172
▁driver	-9.44189
ott	-9.44348
▁add	-9.44374
▁serve	-9.44398
▁Attack	-9.44467
▁heard	-9.44491
▁experience	-9.44497
▁approach	-9.4454
▁Em	-9.44587
▁Hill	-9.44659
ves	-9.44745
▁probabl	-9.44768
▁massive	-9.44819
▁access	-9.4491
▁giant	-9.44912
▁husband	-9.45058
▁broadcast	-9.4521
▁21	-9.45273
▁themselves	-9.45366
▁chairman	-9.45389
▁victims	-9.45429
▁beat	-9.45471
▁Flynn	-9.45579
▁500	-9.45584
ept	-9.45621
▁character	-9.45654
▁link	-9.45671
▁Leader	-9.45784
▁tech	-9.45806
▁wear	-9.45928
▁passed	-9.45952
▁condition	-9.46028
▁broke	-9.46062
▁signed	-9.46064
▁EU	-9.46091
▁Red	-9.46109
▁trial	-9.46243
▁Gun	-9.46392
▁develop	-9.46421
▁Live	-9.46479
▁efforts	-9.46529
▁friends	-9.46651
▁due	-9.46757
ably	-9.46769
▁unit	-9.46773
▁peace	-9.4678
▁propos	-9.46816
▁leak	-9.46898
▁quarter	-9.46922
▁spending	-9.46963
▁expect	-9.47042
▁protesters	-9.47057
▁price	-9.47078
hold	-9.4713
▁main	-9.47152
▁immigrants	-9.47163
▁bus	-9.47172
▁Scott	-9.4732
▁journalist	-9.47409
▁controversial	-9.47564
▁reveal	-9.47586
▁growth	-9.47689
▁appeal	-9.47693
▁22	-9.47854
▁Pen	-9.47863
▁Under	-9.47893
▁div	-9.48061
▁product	-9.48105
▁plane	-9.48211
▁leaving	-9.48225
▁station	-9.48545
ek	-9.4864
house	-9.48839
gi	-9.48889
▁represent	-9.49063
▁longer	-9.49222
▁decided	-9.49434
▁minutes	-9.49438
let	-9.49452
▁lose	-9.49455
▁Jersey	-9.49458
az	-9.49474
vin	-9.49621
▁agreement	-9.49662
▁check	-9.49693
bus	-9.50009
▁mass	-9.50094
▁cit	-9.50135
og	-9.5016
mor	-9.50167
▁shock	-9.5024
▁Kelly	-9.50319
▁justice	-9.50609
▁cast	-9.50674
▁liberal	-9.50707
▁seat	-9.50781
▁cities	-9.50871
▁spokesm	-9.51001
▁committee	-9.51021
▁red	-9.5103
▁February	-9.51179
▁provid	-9.51295
▁injured	-9.51303
▁coverage	-9.51421
▁hot	-9.51428
▁Bro	-9.5146
▁attention	-9.51495
▁Bank	-9.5151
▁compar	-9.51617
▁shut	-9.5164
▁NFL	-9.51733
▁schedul	-9.51812
▁suffer	-9.51819
gre	-9.52014
▁rid	-9.52072
▁Well	-9.52201
▁kill	-9.52282
▁increasing	-9.52289
▁Group	-9.5229
▁draw	-9.5229
▁tie	-9.5234
zi	-9.52356
▁Convention	-9.52369
▁conduct	-9.52369
▁Work	-9.52375
▁research	-9.52511
cle	-9.52515
▁actor	-9.52526
▁memo	-9.52613
▁replace	-9.52682
▁budget	-9.52689
▁declared	-9.52732
▁present	-9.52857
▁pop	-9.52958
▁fans	-9.52966
▁remark	-9.53116
▁comment	-9.53139
▁deni	-9.53226
win	-9.53334
▁December	-9.53413
▁Take	-9.53455
▁Kill	-9.53496
▁Bur	-9.53549
▁Speaker	-9.53623
▁2013	-9.53655
tin	-9.53693
▁relationship	-9.53736
▁voting	-9.54063
▁everything	-9.54066
▁fell	-9.54088
▁Japan	-9.5414
▁Middle	-9.54141
▁Tim	-9.54234
▁contest	-9.54305
▁charg	-9.54352
▁abortion	-9.54386
▁dropp	-9.54401
▁art	-9.54433
▁roll	-9.54442
▁events	-9.54487
cri	-9.54518
▁kne	-9.54649
▁reality	-9.54751
▁flag	-9.54759
▁Want	-9.54759
▁Great	-9.5476
▁warning	-9.54814
▁talks	-9.54945
▁Watch	-9.5504
▁Johnson	-9.55068
▁surviv	-9.55122
▁Col	-9.55153
▁road	-9.55304
uit	-9.55412
▁oppos	-9.55436
ude	-9.5545
▁politician	-9.5545
ker	-9.555
▁Tri	-9.55505
▁significant	-9.55533
▁billionaire	-9.55533
▁central	-9.55698
▁gay	-9.55794
▁Most	-9.55889
▁express	-9.55976
▁doctor	-9.56029
ritten	-9.56156
▁mind	-9.56238
▁Today	-9.56346
▁blood	-9.56361
▁picture	-9.56368
▁write	-9.5637
▁refugees	-9.56394
▁decline	-9.56418
▁talking	-9.56433
▁urge	-9.56451
lain	-9.56493
where	-9.56518
press	-9.56539
▁worst	-9.56611
▁understand	-9.56693
▁Che	-9.56739
▁23	-9.56999
▁Spicer	-9.57028
▁hands	-9.57106
▁conflict	-9.57111
▁reform	-9.57208
▁King	-9.57266
▁Our	-9.57281
▁paid	-9.57368
ient	-9.57379
oft	-9.57384
▁means	-9.57404
▁aide	-9.57406
▁instead	-9.57447
▁teen	-9.57454
▁itself	-9.57587
itch	-9.57942
▁success	-9.58004
▁Amazon	-9.58036
ugh	-9.5804
board	-9.58124
▁Shi	-9.58131
▁celebrat	-9.58135
▁raised	-9.58377
▁radio	-9.58443
▁Kim	-9.58466
▁Korean	-9.58504
▁reporter	-9.58535
▁Conservative	-9.58544
▁majority	-9.58545
▁else	-9.58567
▁everyone	-9.58636
▁Sho	-9.58646
▁Brown	-9.58716
▁winning	-9.58733
▁September	-9.58799
▁medical	-9.58802
▁campus	-9.58846
▁treat	-9.58863
▁huge	-9.58971
▁Sal	-9.58982
▁hate	-9.59043
▁congressional	-9.59055
tar	-9.59063
▁Their	-9.59064
▁dog	-9.59095
▁conversation	-9.5914
▁drive	-9.59225
▁Israeli	-9.59233
▁Nav	-9.5934
▁defeat	-9.59398
▁UK	-9.59435
burg	-9.59446
▁familiar	-9.59483
▁anything	-9.59489
▁opposition	-9.59498
▁safe	-9.59799
▁avoid	-9.59829
▁Dec	-9.60059
▁Border	-9.60094
▁Sean	-9.60147
▁iPhone	-9.60257
cious	-9.60261
▁song	-9.60283
▁captur	-9.60308
▁retire	-9.60362
roll	-9.60491
▁sure	-9.60493
▁design	-9.60503
▁helped	-9.60515
▁limit	-9.60541
▁fatal	-9.60705
▁scientist	-9.60777
▁raise	-9.60782
▁criticiz	-9.60795
▁performance	-9.60816
▁airport	-9.60828
▁learned	-9.6087
▁Michigan	-9.60951
▁further	-9.60951
mart	-9.60977
▁Force	-9.61002
▁trail	-9.61045
▁park	-9.61074
chi	-9.61091
▁Pennsylvania	-9.61125
▁Brazil	-9.61174
▁Anti	-9.61204
▁grand	-9.61274
well	-9.61379
given	-9.61383
▁Poll	-9.61416
mat	-9.61547
▁district	-9.61649
▁barr	-9.61709
▁carrie	-9.61771
▁Fla	-9.61776
▁Cleveland	-9.61824
▁voice	-9.61827
table	-9.61886
▁App	-9.61892
ane	-9.61925
▁restaurant	-9.62
▁door	-9.62011
▁famous	-9.62016
▁Campaign	-9.62176
AM	-9.62212
ware	-9.62229
▁District	-9.62352
▁veteran	-9.62353
▁original	-9.62393
▁rock	-9.62396
▁worth	-9.62407
▁Fi	-9.62428
▁pressure	-9.62445
▁exact	-9.62446
▁Pi	-9.62449
▁Part	-9.62532
▁word	-9.62686
▁probe	-9.62708
▁effect	-9.62734
▁photo	-9.62753
▁prevent	-9.62796
▁Meet	-9.62827
▁proposal	-9.62864
▁legislati	-9.63018
▁predict	-9.63062
▁Let	-9.63091
long	-9.63099
▁storm	-9.63104
ville	-9.63173
giving	-9.63194
▁investors	-9.63249
▁Phil	-9.63291
▁Tho	-9.63346
▁individual	-9.63417
▁Bi	-9.63431
▁practice	-9.63506
▁Mad	-9.6356
▁wild	-9.63599
▁details	-9.63618
▁Iraqi	-9.63637
▁episode	-9.63685
▁added	-9.6372
hood	-9.63734
town	-9.63772
▁build	-9.63923
▁create	-9.64039
▁slow	-9.64203
▁militant	-9.64222
▁powerful	-9.64312
▁brief	-9.64378
▁department	-9.64402
▁expand	-9.64493
▁Indiana	-9.64548
▁agree	-9.64674
▁perform	-9.64834
▁Ali	-9.64958
unk	-9.64964
▁caus	-9.64971
▁goes	-9.64988
▁NPR	-9.65035
▁Foundation	-9.65072
▁forward	-9.65137
day	-9.65172
▁Many	-9.65231
▁common	-9.65284
▁Make	-9.65296
▁Dallas	-9.65489
▁especial	-9.65489
fo	-9.65509
▁save	-9.6551
▁value	-9.65583
▁197	-9.65617
▁gas	-9.65711
▁Shar	-9.65777
▁Council	-9.65945
▁Down	-9.66
place	-9.66039
▁prices	-9.66043
▁jail	-9.66131
▁decade	-9.66274
▁model	-9.66312
▁Mor	-9.66315
▁Intelligence	-9.66403
▁contract	-9.66403
▁education	-9.66403
▁Inter	-9.66422
▁quickly	-9.66525
▁Ban	-9.6653
▁boo	-9.66561
▁protests	-9.66612
bor	-9.66628
▁Hampshire	-9.66679
▁sentence	-9.66716
▁Corp	-9.66733
rd	-9.66753
▁brand	-9.66774
▁reject	-9.66864
gate	-9.6691
ox	-9.66995
▁African	-9.67054
EL	-9.67058
▁Olympic	-9.67187
▁Peter	-9.67248
▁fill	-9.67253
▁abuse	-9.6726
▁speak	-9.67443
AR	-9.67448
going	-9.67591
▁Tre	-9.67611
▁criticism	-9.67616
▁transition	-9.67627
▁spread	-9.67689
▁warned	-9.67725
▁true	-9.67785
cus	-9.68015
▁October	-9.68071
▁church	-9.68258
▁Brooklyn	-9.68259
▁honor	-9.6826
▁rare	-9.68328
▁passenger	-9.68352
▁August	-9.68445
▁allegations	-9.68447
▁able	-9.68451
▁80	-9.68476
▁tough	-9.68532
▁Bri	-9.6855
▁kids	-9.68649
▁votes	-9.6866
▁Island	-9.68713
▁Student	-9.68727
▁Christmas	-9.68821
▁Francisco	-9.68844
▁Vote	-9.6892
▁played	-9.68924
▁fast	-9.68956
▁insurance	-9.6901
▁90	-9.69033
▁MSNBC	-9.69198
▁weapons	-9.69252
iz	-9.69254
▁contain	-9.6926
▁magazine	-9.69387
▁fellow	-9.69521
▁paper	-9.69584
ization	-9.69635
▁Canada	-9.69672
▁camp	-9.69912
▁ruling	-9.6996
▁Martin	-9.69985
▁terrorism	-9.7
▁Wisconsin	-9.70052
▁bull	-9.7015
▁Wi	-9.70279
▁Dem	-9.70462
▁70	-9.70565
▁suit	-9.70607
▁traffic	-9.70625
▁gets	-9.70694
gue	-9.70765
▁Commission	-9.70913
ES	-9.70991
▁offered	-9.71042
▁repeated	-9.71093
▁Art	-9.71183
▁anyone	-9.71555
▁opening	-9.71656
▁favor	-9.71668
▁Journal	-9.71685
▁exchange	-9.71685
▁Prince	-9.71686
▁immediately	-9.71688
▁multiple	-9.71688
▁eat	-9.71744
▁27	-9.71793
▁cross	-9.71889
ncy	-9.719
▁Par	-9.71984
ford	-9.71985
▁Oscar	-9.72078
▁Fire	-9.72195
▁energy	-9.72268
▁Min	-9.7232
▁Comp	-9.72351
▁birth	-9.72371
late	-9.72372
▁cancer	-9.72472
▁critical	-9.72517
mark	-9.72538
▁auto	-9.72545
▁pull	-9.72637
▁demonstrat	-9.72658
▁Hi	-9.72695
▁identified	-9.72756
berg	-9.72888
▁drop	-9.72952
stone	-9.72958
▁involved	-9.73032
▁audience	-9.7305
▁Wal	-9.731
▁floor	-9.73149
▁anti	-9.73162
▁fake	-9.7318
▁Marine	-9.73194
▁Policy	-9.73247
▁destroy	-9.73247
▁Open	-9.73253
izing	-9.73371
▁date	-9.73416
▁Since	-9.73448
▁investment	-9.73467
▁announcement	-9.73481
▁Richard	-9.73555
▁planned	-9.73565
▁gu	-9.73602
▁Je	-9.73636
▁guy	-9.73668
▁Egypt	-9.7374
▁users	-9.73793
▁Arabia	-9.73804
ina	-9.73818
30	-9.73878
▁wave	-9.73915
▁benefit	-9.73938
▁Support	-9.73938
▁throw	-9.73946
▁Long	-9.73994
▁Three	-9.74037
▁promot	-9.74049
▁defin	-9.74214
▁north	-9.74237
▁jump	-9.7426
▁previous	-9.74268
▁worked	-9.74278
jo	-9.7432
cra	-9.74353
▁sea	-9.7444
▁ET	-9.74481
▁Ed	-9.745
▁Against	-9.74505
▁ready	-9.74554
▁founder	-9.74554
bil	-9.74608
ert	-9.74618
▁experts	-9.74618
▁Dan	-9.74624
▁Jones	-9.74652
▁appearance	-9.74695
▁exist	-9.74788
▁Business	-9.74833
▁families	-9.74833
▁rap	-9.74941
arch	-9.74966
▁Georgia	-9.75034
▁opponent	-9.75134
▁truck	-9.75136
▁hotel	-9.75141
▁guilty	-9.75234
▁Rock	-9.75272
▁sports	-9.75286
▁Ken	-9.75355
▁goal	-9.75434
▁players	-9.75567
▁award	-9.75753
▁estate	-9.75755
▁Bla	-9.7584
▁cash	-9.75846
▁gold	-9.75943
▁Afford	-9.7604
fire	-9.7605
▁damage	-9.76142
▁hear	-9.76187
▁Night	-9.7624
▁ABC	-9.76243
▁Vice	-9.7625
▁caught	-9.7628
▁streets	-9.76358
cut	-9.76374
daily	-9.76392
read	-9.76547
▁Alex	-9.7659
▁remember	-9.76649
▁196	-9.76692
▁grow	-9.76746
▁inauguration	-9.76759
▁showing	-9.76764
▁bann	-9.7683
▁content	-9.76857
▁virus	-9.76957
▁lower	-9.77016
▁born	-9.77129
bit	-9.77148
▁Ko	-9.77246
▁services	-9.77275
▁club	-9.77317
▁subject	-9.77364
▁culture	-9.77364
▁Nor	-9.77369
▁Bowl	-9.7737
▁poor	-9.77385
▁sense	-9.77456
▁vow	-9.77458
▁blast	-9.77468
right	-9.77483
ko	-9.77656
▁hall	-9.7766
▁Four	-9.77722
▁para	-9.77765
▁suicide	-9.77775
▁nine	-9.77828
▁kick	-9.77891
▁estimat	-9.77981
▁Gors	-9.78081
▁prime	-9.78088
ban	-9.78137
sky	-9.78143
ik	-9.78185
▁newspaper	-9.78187
▁affect	-9.78189
▁Aleppo	-9.78291
▁similar	-9.78291
▁appoint	-9.78292
▁playing	-9.7833
pat	-9.78335
▁forc	-9.78361
▁transgender	-9.78394
▁Could	-9.78396
▁Mayor	-9.78496
▁Terror	-9.78498
▁Administration	-9.78602
▁26	-9.78619
▁professor	-9.78706
▁Should	-9.78706
▁football	-9.78708
▁Agency	-9.7881
▁Read	-9.78819
▁apparently	-9.78879
▁Afghanistan	-9.78914
▁faces	-9.78964
▁device	-9.78965
▁coach	-9.78973
▁problems	-9.78997
▁Immigration	-9.79122
▁religious	-9.79122
▁fail	-9.79272
▁Human	-9.7933
▁fan	-9.79345
▁gone	-9.79381
20	-9.79382
▁coast	-9.79442
▁Kasich	-9.79645
▁presumptive	-9.7966
▁changed	-9.79699
▁screen	-9.7975
▁Earth	-9.79751
▁version	-9.79752
▁artist	-9.79766
▁Port	-9.79814
▁broad	-9.79817
empt	-9.79835
▁apartment	-9.79881
▁disease	-9.7996
▁shift	-9.79961
▁Off	-9.79982
▁winner	-9.79995
▁endors	-9.80058
▁Public	-9.80065
▁Valley	-9.80066
▁dress	-9.80069
▁Say	-9.80132
▁reduc	-9.80291
▁holding	-9.80447
▁Army	-9.80469
▁Bre	-9.8059
▁Miss	-9.80608
istic	-9.80621
▁perhaps	-9.80621
▁tweeted	-9.80732
head	-9.80774
▁Mal	-9.80794
▁missing	-9.80801
▁fashion	-9.80806
▁introduc	-9.80833
▁speaking	-9.80898
▁brother	-9.80912
▁Smith	-9.80913
AL	-9.80956
▁era	-9.80964
▁Turn	-9.81065
stood	-9.81081
▁analyst	-9.81124
▁violent	-9.81231
▁discussion	-9.81311
▁wake	-9.81342
▁28	-9.81433
▁difficult	-9.81444
▁rape	-9.81473
▁pos	-9.81476
▁indicat	-9.81506
tle	-9.81513
▁Foreign	-9.81551
▁Internet	-9.81658
▁learn	-9.81758
▁command	-9.81773
▁boost	-9.8185
▁regard	-9.81874
▁prais	-9.8188
▁Jr	-9.82092
ode	-9.8214
▁Before	-9.82195
▁Turkish	-9.82302
▁south	-9.82307
▁Muslims	-9.82379
▁teacher	-9.82422
▁writer	-9.82452
▁Life	-9.82469
▁photos	-9.82557
▁cancel	-9.82608
▁victim	-9.82627
▁baby	-9.82629
▁Matter	-9.82638
▁Frank	-9.82734
▁cars	-9.8276
▁stopp	-9.82819
▁Pat	-9.82831
▁Scalia	-9.8295
▁computer	-9.83167
ility	-9.83171
▁Mosu	-9.83172
▁wonder	-9.83251
▁struggle	-9.83276
▁recall	-9.83386
▁See	-9.83494
▁finish	-9.83494
▁survey	-9.83603
itt	-9.83613
▁citizens	-9.83694
▁platform	-9.83712
▁neighborhood	-9.83717
▁box	-9.83722
▁mid	-9.83898
▁Associat	-9.8392
▁Central	-9.83931
▁Politics	-9.83931
▁pain	-9.83973
RE	-9.83988
▁associat	-9.8404
▁198	-9.84135
▁moving	-9.84152
▁ship	-9.84198
▁higher	-9.84258
▁opportunit	-9.8426
▁initial	-9.84266
▁McCa	-9.84272
wood	-9.84359
▁island	-9.84389
▁match	-9.84418
▁remov	-9.84431
▁35	-9.84509
▁respect	-9.84595
▁regulation	-9.84703
▁Home	-9.84709
▁briefing	-9.8473
▁Stand	-9.84762
BO	-9.84779
▁consumer	-9.8481
▁2008	-9.84863
▁Play	-9.84927
▁usual	-9.84933
▁weak	-9.85008
▁either	-9.85031
▁street	-9.85238
▁Tesla	-9.85264
driving	-9.85282
▁lack	-9.8535
▁prior	-9.85366
▁Did	-9.85409
struck	-9.85414
▁suggested	-9.85571
▁parties	-9.85663
print	-9.85694
▁surround	-9.85698
▁radical	-9.85698
▁internet	-9.85699
▁View	-9.85699
▁engag	-9.857
▁favorite	-9.85718
▁pretty	-9.8581
▁dollars	-9.85835
▁Updat	-9.85842
▁Gi	-9.85894
▁Won	-9.8594
▁Venezuela	-9.86032
▁prompt	-9.86034
▁dangerous	-9.86164
▁agenc	-9.86207
▁chair	-9.86208
▁Look	-9.86384
▁pulled	-9.86404
pot	-9.86411
▁holiday	-9.86481
▁resign	-9.86503
▁funding	-9.86516
ung	-9.86544
▁path	-9.86552
▁Bay	-9.86579
▁score	-9.86593
▁above	-9.86597
▁Top	-9.8667
OR	-9.86778
ON	-9.86895
▁agents	-9.86926
▁animal	-9.86935
▁via	-9.86958
▁collect	-9.86991
▁previously	-9.87007
NA	-9.87015
▁Pope	-9.87016
▁Hol	-9.87021
▁leadership	-9.87094
▁partner	-9.87192
▁Mac	-9.87193
▁Governor	-9.8727
▁drink	-9.8727
▁CBS	-9.8727
▁45	-9.87315
though	-9.87326
▁contribut	-9.87383
▁credit	-9.87388
▁Nations	-9.87474
▁Woman	-9.87498
▁average	-9.87502
▁trend	-9.87506
▁whom	-9.87544
▁Atlantic	-9.87573
▁Hall	-9.87595
▁sanctions	-9.8761
▁supposed	-9.8761
▁fraud	-9.8761
▁Milo	-9.8762
like	-9.87779
▁dark	-9.8784
▁easy	-9.87953
▁sat	-9.88099
▁safety	-9.88113
losing	-9.8813
▁Dead	-9.88154
▁wounded	-9.88176
▁middle	-9.8818
▁Ann	-9.88223
aff	-9.88252
▁Channel	-9.88294
▁worse	-9.88313
▁Islam	-9.88394
▁England	-9.88523
▁simple	-9.88638
▁rough	-9.88641
work	-9.88643
▁player	-9.88709
▁emergency	-9.88867
▁hour	-9.88934
list	-9.8897
▁29	-9.89093
▁agenda	-9.89098
▁southern	-9.89099
▁continu	-9.89127
▁nominat	-9.89142
▁felt	-9.89215
▁establishment	-9.89249
▁successful	-9.89256
▁recover	-9.89326
▁false	-9.89331
▁allowed	-9.89339
▁camera	-9.89354
▁describe	-9.89381
greed	-9.89508
▁Capitol	-9.8956
▁Fight	-9.89604
▁rebel	-9.89629
▁headline	-9.89686
rated	-9.8969
▁period	-9.89792
▁adult	-9.89896
▁march	-9.90005
▁fair	-9.90018
▁CIA	-9.90025
tical	-9.90171
▁fun	-9.90192
▁northern	-9.90258
▁Jewish	-9.90273
imply	-9.90288
▁Vladimir	-9.9049
ily	-9.90512
▁Way	-9.90525
▁Nat	-9.90558
▁blow	-9.90703
▁Christie	-9.90842
▁racial	-9.90845
▁Arizona	-9.90959
▁Oregon	-9.90959
▁Bra	-9.91169
▁Canadian	-9.91194
▁profit	-9.91196
▁Fall	-9.91305
▁panel	-9.91432
▁argument	-9.91546
▁Defense	-9.91548
▁Social	-9.91549
▁Talk	-9.91587
▁Cuba	-9.91602
field	-9.91663
,000	-9.91666
▁album	-9.91666
▁Officer	-9.91765
▁bathroom	-9.91784
▁mayor	-9.91786
▁stream	-9.91788
▁Lives	-9.91857
▁science	-9.91905
▁beginning	-9.91912
▁listen	-9.91922
▁armed	-9.91988
war	-9.91989
▁sale	-9.92003
▁Political	-9.92022
▁blame	-9.92079
ood	-9.92174
▁Mari	-9.9219
▁Executive	-9.92259
▁believed	-9.92363
▁traditional	-9.92424
▁Men	-9.92676
▁Rob	-9.9273
▁specific	-9.92736
▁Jan	-9.92774
▁impact	-9.92928
▁dream	-9.92976
▁server	-9.92984
▁UN	-9.93081
▁perfect	-9.93096
▁India	-9.93114
▁eye	-9.93271
app	-9.93322
▁Olympics	-9.93396
break	-9.93432
▁whole	-9.93462
▁Sam	-9.9359
▁complete	-9.93592
ium	-9.93718
▁insist	-9.93722
▁delegates	-9.93876
▁Never	-9.93922
ino	-9.93934
▁Government	-9.93939
▁straight	-9.94062
▁Boston	-9.94065
▁plant	-9.94068
▁Left	-9.94154
▁modern	-9.94181
▁flood	-9.94303
tting	-9.94341
▁Philadelphia	-9.94424
▁influence	-9.94424
zer	-9.94503
▁God	-9.94537
▁labor	-9.94567
IN	-9.94607
▁patient	-9.94668
▁Tiller	-9.94671
▁brain	-9.94676
rum	-9.94701
▁lay	-9.94725
▁independent	-9.9479
▁Williams	-9.94817
▁surge	-9.94819
▁obtain	-9.94912
▁telling	-9.95068
can	-9.95079
▁Ver	-9.95119
▁Would	-9.95156
▁amount	-9.95156
▁classified	-9.95178
▁violat	-9.95287
▁Andrew	-9.95388
▁frontrunner	-9.95401
▁quiet	-9.95405
▁Lee	-9.95406
▁facilit	-9.95409
▁band	-9.95425
▁Official	-9.95524
▁Follow	-9.95525
▁example	-9.95525
▁ignor	-9.95525
▁Girl	-9.95526
▁promised	-9.95685
▁Sirius	-9.9577
▁Come	-9.95783
▁however	-9.9579
▁shared	-9.95873
▁League	-9.95894
aught	-9.96016
▁doubt	-9.96018
▁II	-9.96036
▁effective	-9.96102
▁prosecutors	-9.96104
▁End	-9.96163
▁vice	-9.96275
▁development	-9.96358
▁Free	-9.96407
script	-9.96454
▁standard	-9.96458
▁beyond	-9.96513
▁earn	-9.96549
▁alone	-9.96568
▁crack	-9.96571
▁invit	-9.96582
▁bombing	-9.96711
▁century	-9.96761
▁sometime	-9.96861
▁worri	-9.96887
▁option	-9.96889
▁ball	-9.96901
▁card	-9.96927
▁customers	-9.96957
fu	-9.96997
▁controversy	-9.9701
▁Power	-9.97015
▁situation	-9.97135
▁warm	-9.97266
▁advance	-9.97318
▁easi	-9.9737
▁Anthon	-9.97387
▁Death	-9.97409
▁confirmation	-9.97466
▁caucus	-9.97511
▁sharp	-9.97523
▁rose	-9.97567
▁Global	-9.97636
▁Help	-9.97648
▁inspir	-9.9765
▁spark	-9.97652
▁failure	-9.97666
▁2011	-9.97762
▁Louisiana	-9.97762
▁witness	-9.97762
▁racist	-9.97767
▁regulator	-9.97768
▁signal	-9.9786
▁dismiss	-9.97888
▁burn	-9.97907
▁researcher	-9.97917
▁secur	-9.97959
▁manag	-9.97989
▁accident	-9.98014
▁disclos	-9.98014
▁31	-9.98076
▁treatment	-9.98098
▁detail	-9.98107
▁Matthew	-9.9814
▁2010	-9.98266
▁dramatic	-9.98313
ground	-9.98411
▁green	-9.98413
▁extra	-9.98546
▁van	-9.98633
▁hurt	-9.9865
▁fit	-9.98756
▁determine	-9.98773
▁organiz	-9.98814
▁spend	-9.98854
▁built	-9.989
▁guard	-9.98932
▁Jackson	-9.98942
ich	-9.98958
▁Blasio	-9.99028
▁fresh	-9.99029
▁debt	-9.99031
load	-9.99051
▁ambassador	-9.99154
▁extend	-9.99157
▁fighter	-9.99256
▁Warren	-9.99286
▁pack	-9.99329
▁Freedom	-9.9941
▁Gre	-9.99476
▁color	-9.9948
▁Representative	-9.99537
▁Editor	-9.99538
▁Pentagon	-9.99665
▁Bob	-9.99679
▁producer	-9.99794
▁gender	-9.99796
althcare	-9.99876
▁grant	-9.99935
▁Brad	-9.99946
▁Arm	-9.99953
▁seiz	-10.0008
▁lie	-10.0012
▁fuel	-10.0032
▁planning	-10.0033
▁critics	-10.0033
▁fine	-10.0035
▁notice	-10.0042
▁Dakota	-10.0044
▁hop	-10.0045
▁blue	-10.0045
▁Carson	-10.0046
▁singer	-10.0048
▁BuzzFeed	-10.0057
▁Patriot	-10.0057
▁opinion	-10.0057
▁Research	-10.007
▁escap	-10.007
▁manufactur	-10.0083
▁hid	-10.0088
▁finding	-10.0099
▁fix	-10.01
▁settlement	-10.0101
▁Yes	-10.0103
▁Ber	-10.0105
▁closed	-10.011
▁Dar	-10.0111
▁Boy	-10.0116
Trump	-10.0122
▁detain	-10.0136
▁offering	-10.0145
▁Love	-10.0147
▁normal	-10.0148
▁sudden	-10.0161
▁Million	-10.0161
▁delay	-10.0161
▁Despite	-10.0164
▁Late	-10.0172
▁Colorado	-10.0174
▁draft	-10.0174
▁joke	-10.0174
▁Tower	-10.0175
▁highest	-10.0177
▁pitch	-10.0178
▁Iranian	-10.0185
▁population	-10.0187
▁cat	-10.0194
▁Rose	-10.0209
▁extreme	-10.0213
▁eyes	-10.0214
▁celebrit	-10.0226
▁Video	-10.0226
▁NBA	-10.0239
▁Brussels	-10.0252
▁Wild	-10.0253
▁Review	-10.0258
▁Asia	-10.0258
iro	-10.0259
▁strategy	-10.0266
▁watching	-10.0271
▁prove	-10.0273
gle	-10.0274
▁condemn	-10.0279
▁Trans	-10.0289
▁Secret	-10.0289
▁Institute	-10.0292
▁Michelle	-10.0296
▁Fre	-10.0299
NY	-10.0299
DA	-10.0301
▁Pan	-10.0302
▁domestic	-10.0305
▁Team	-10.031
▁table	-10.0318
▁Case	-10.0322
▁declar	-10.0328
▁Ivanka	-10.0332
▁male	-10.0337
▁lock	-10.0343
▁Reg	-10.0345
▁ESPN	-10.0345
▁carry	-10.0347
▁pic	-10.0351
▁troops	-10.0359
rap	-10.0366
▁taxes	-10.037
western	-10.0379
▁Nov	-10.0385
▁stunn	-10.0386
▁rising	-10.0387
▁Matt	-10.0396
▁Mass	-10.0401
▁connection	-10.0408
TA	-10.0412
▁Debate	-10.0412
▁wealth	-10.0412
▁hair	-10.0418
▁Palestinian	-10.0425
▁confront	-10.0428
▁Cuban	-10.0433
▁Know	-10.0439
US	-10.0449
▁involv	-10.045
▁pledge	-10.0451
▁correct	-10.0452
rat	-10.0458
▁Mets	-10.046
▁relative	-10.0466
ology	-10.0471
▁text	-10.048
▁pair	-10.0488
▁unusual	-10.0493
▁trouble	-10.0494
▁Mosco	-10.0495
▁ear	-10.0498
vice	-10.0518
▁Japanese	-10.052
EN	-10.0522
RA	-10.0531
▁Yankees	-10.0547
▁Pop	-10.0552
▁highlight	-10.0567
▁Miami	-10.0574
▁restrict	-10.0574
▁outrage	-10.0575
▁Planned	-10.0575
▁Stop	-10.0579
▁shop	-10.0598
▁DC	-10.06
▁Charles	-10.0609
▁Western	-10.0616
▁settle	-10.0617
nother	-10.0617
▁intend	-10.062
▁formal	-10.0623
▁drama	-10.0624
▁complaint	-10.0634
▁Speak	-10.0634
kept	-10.0645
▁deput	-10.0648
▁production	-10.0654
▁River	-10.0659
▁rich	-10.067
▁Romney	-10.067
▁Roger	-10.0678
▁Castro	-10.0684
▁cyber	-10.0684
cher	-10.0685
▁mission	-10.0686
▁joint	-10.0694
▁marriage	-10.0701
▁Angel	-10.0707
▁sleep	-10.0711
▁related	-10.0711
▁combat	-10.0712
▁rescu	-10.0713
▁Refuge	-10.0725
▁Cop	-10.0733
▁refugee	-10.0733
▁Space	-10.0739
stein	-10.0747
▁purchas	-10.0753
▁university	-10.0753
▁ticket	-10.0753
tric	-10.0754
▁Manchester	-10.0766
▁chain	-10.0767
▁wage	-10.0774
▁referr	-10.0781
▁Association	-10.0782
▁exit	-10.0783
▁voter	-10.0787
▁regular	-10.0794
▁unveil	-10.0794
▁Face	-10.0797
▁confirm	-10.0798
▁advocate	-10.0799
▁Neil	-10.0806
▁WikiLeaks	-10.0808
▁double	-10.0808
▁contact	-10.0822
▁investigator	-10.0839
▁Presidential	-10.084
▁highly	-10.084
▁Van	-10.0842
▁alleg	-10.0848
▁Church	-10.085
▁relations	-10.085
▁Indian	-10.0855
▁Still	-10.0857
▁Education	-10.0864
▁Alabama	-10.0878
▁colleague	-10.0878
▁reflect	-10.0878
▁revenue	-10.0878
ular	-10.0891
▁Australia	-10.0892
▁Yet	-10.0897
▁Pakistan	-10.092
▁Grand	-10.0926
▁fourth	-10.0931
▁Philippine	-10.0934
▁language	-10.0934
▁trust	-10.0935
▁dollar	-10.0945
▁union	-10.0949
▁businesses	-10.0961
▁Food	-10.0962
▁Constitution	-10.0963
▁Civil	-10.0963
▁weigh	-10.0971
▁flee	-10.0986
▁recommend	-10.0991
▁Eric	-10.0997
▁rating	-10.1003
▁rank	-10.1006
▁truth	-10.1007
▁mistake	-10.1019
state	-10.1024
▁Jack	-10.1024
▁Change	-10.1024
▁available	-10.1034
▁spring	-10.1034
▁bag	-10.1038
▁approved	-10.1042
fin	-10.1043
▁Reagan	-10.1048
▁Thomas	-10.1048
▁strange	-10.1049
▁Sheriff	-10.1062
▁pursu	-10.1063
nstead	-10.1064
▁lift	-10.1067
▁Africa	-10.1076
▁Exclusive	-10.1077
▁dispute	-10.1079
ecause	-10.1082
▁collapse	-10.1091
▁imagin	-10.1091
▁please	-10.1093
▁Francis	-10.1102
▁standing	-10.1106
▁rais	-10.1108
▁plot	-10.1113
▁material	-10.112
▁guest	-10.1129
▁champion	-10.1132
▁hat	-10.1143
▁range	-10.1143
▁snow	-10.1153
▁Parenthood	-10.1163
grad	-10.1173
life	-10.118
▁communication	-10.1181
▁factor	-10.1183
▁basic	-10.1185
▁Carl	-10.1189
▁Arab	-10.119
wide	-10.1191
▁Kushner	-10.1192
▁debut	-10.1192
▁welcom	-10.1193
▁divers	-10.1203
▁eastern	-10.1206
▁Silicon	-10.1221
▁49	-10.1233
▁protection	-10.1239
▁chose	-10.1243
cast	-10.1244
▁History	-10.125
▁gunman	-10.1251
IC	-10.1257
▁Jane	-10.1263
▁mom	-10.1264
▁prominent	-10.1264
▁allie	-10.1284
▁Other	-10.1285
▁elite	-10.1294
view	-10.1297
▁emba	-10.1302
▁handl	-10.1305
▁Er	-10.1306
▁Nevada	-10.1308
▁stake	-10.1313
cover	-10.1314
CH	-10.1316
▁paint	-10.132
cation	-10.1321
▁chemical	-10.1323
sistance	-10.1325
▁Protest	-10.1328
quite	-10.1332
▁occurred	-10.1338
▁Science	-10.1367
▁ballot	-10.1371
▁suburb	-10.1382
▁novel	-10.1383
riv	-10.1385
ological	-10.141
▁neighbor	-10.1411
▁Chairman	-10.1411
▁sweep	-10.1411
▁trading	-10.1411
▁heavy	-10.1412
RI	-10.1413
ogue	-10.142
▁faced	-10.1423
▁explor	-10.1426
tag	-10.1428
▁LGBT	-10.1441
▁photograph	-10.1449
▁mess	-10.1451
▁flow	-10.1458
▁carrying	-10.1471
▁session	-10.1471
▁Deal	-10.1474
▁actress	-10.1476
▁Hand	-10.1477
▁alien	-10.148
OS	-10.1483
▁object	-10.1486
▁surprising	-10.1486
▁Cho	-10.1487
▁Trade	-10.1488
▁sort	-10.1497
▁Water	-10.1502
mond	-10.1504
▁sitting	-10.1504
▁Adam	-10.1504
▁putt	-10.1506
▁jet	-10.1506
▁emerged	-10.1513
▁Mil	-10.1523
▁jury	-10.1531
